#version: 0.2 - Trained by `huggingface/tokenizers`
G G
C A
C T
G A
G T
C C
A A
T T
G C
G CA
A T
G CT
C CA
A GG
C GG
T GG
C CT
GA GG
A CA
G CC
GT GG
GA T
CT GG
GA A
CA GG
CT T
GC GG
CA T
GT T
C GA
C GT
A GA
A CT
CC GG
A TT
GC CA
AA GG
A GT
GCT GG
GCA GG
AA T
AT GG
CCA GG
T CA
CCT GG
CC CA
GC CT
GA CA
GA AGG
TT T
TT GG
GA AA
A CC
CT CA
GA TGG
GT CA
GT A
T CT
GCC GG
A C
A CCA
GCA T
GCT T
A CCT
GA GA
A CGG
GT CT
A GCA
GA CT
CCA T
CA CA
ACA GG
CC CT
C GAGG
C GCT
GA GT
C GCA
C GTGG
C GC
GA AT
CCT T
GG T
A GCT
GT GT
CC CGG
AA CA
CT CT
A GAGG
GA TT
GT TT
AT CA
AGG G
ACA T
A GC
A GAT
CGG GG
C GCC
A CTT
A CTGG
C GCGG
A GAA
C GAT
CA AA
CT TT
GT TGG
GT AA
AGG T
AA AA
GA CGG
A GTGG
GCC CA
GC GT
CAGG G
CT TGG
C GAA
GA CC
T GT
CT GT
GA GCA
GAGG G
CA TGG
A CGA
C GTT
CGG T
TT CA
AA AGG
A GTT
GA CCA
CC GT
AT CT
GC GA
GC CTGG
T AA
GCT CA
A CGT
AGG GG
CGG G
A GCC
CCA CA
AT GT
GC CAGG
CC GA
CAT CA
A GCGG
CTT CA
AT AA
GA ACA
TGG T
TGG G
GCA CA
TT CT
CCT CA
GA GCT
AA CT
GG G
CC CC
ATT T
GG GG
GTGG G
AA TGG
AA AT
CC CAGG
GT AT
GC CAT
CCA TGG
AA GT
GC GCA
CT GCA
AA TT
CT CGG
GC GCT
C GCTGG
A CCGG
GT AGG
GAT CA
T AT
CC CTGG
GT CCA
A CCTGG
CC CCA
CT CCA
T GA
CC GAGG
GT CGG
CA TT
CT GA
C GCCA
CA AGG
CT AT
GT GA
A GCCA
GC GCGG
CCAGG G
AGG AGG
AT AT
C GCAGG
GC GAGG
CTGG G
GT GCA
CT GCT
CC GCA
GTT CA
A GCTGG
GA GAGG
ATT GG
GC CTT
GA CCT
CCA AGG
GCA GCA
CGG CGG
A CCCA
GT ACA
GG AA
ACT CA
GG AGG
GC GTGG
CTT CT
GG CA
AT GA
CAGG T
GC GCC
A GCAGG
GT CC
GAA GA
AA GA
AGA AGG
GT GCT
CA GCA
CC GTGG
GAGG T
CA CT
CGA AGG
AAGG G
CCGG GG
GT CCT
GCC CT
GAA CT
A CCAGG
CGA TGG
CGG AGG
C GCCT
CC GCGG
CCA AA
TGG GG
T GCA
GCT CT
GA GAT
T AGG
CTGG GG
CA AT
CAT CT
GAA TT
CC GCT
GCAGG G
GA CAGG
C GCCGG
GAA GT
CGG TGG
CTGG T
GA AAT
CCT TGG
GTGG T
CA GT
TT TGG
AGA TGG
GTT CT
GAA GAGG
CCT CT
GA AAGG
CAGG GG
GCGG GG
GCA AA
CCT TT
AGA AA
GCT TT
T CCA
GCC CGG
CC CGA
GA CTGG
GA CAT
ACA CA
GCA AGG
CC CAT
T GCT
A GCCT
CCGG G
AGA CA
ACA TGG
CCA CT
TT AT
GAT CT
GCT GCT
GA GTGG
GA GCGG
GA ATGG
TT GT
GCA CT
ACA AGG
GCA TGG
GG CT
GAGG AGG
GA GAA
GA GCC
GG TGG
TT AA
AC GTGG
GC GAT
GG AT
CGG CA
GCT GT
T GAT
CC CGT
CC CCT
GCGG G
GCT TGG
T CTT
AT CCA
GAGG GG
GA CTT
TT TT
GCA GT
CGA CA
CT AA
GCA GCT
AT AGG
GA CGT
GC GC
ACA AA
T CGG
T CAT
CCA CGG
CCA TT
GT CAT
CT GTGG
AC GAGG
GT ACT
T CCT
GAA GAT
GCCA TGG
T ACA
GAAGG G
CT CCT
GT GAT
AT GCA
GCC CAGG
CC CTT
AA GAGG
GT GTGG
AGG TGG
GAA GCA
AA GCA
GAA GCT
CGT CA
GT GAGG
CC CCGG
CT GAGG
CCT CGG
GA GTT
GT AGT
CT ACA
CCA GCA
GT CTGG
CC GCC
ATGG G
CCTGG G
GT AGA
CA GCT
TT CCA
AT GAT
GCTGG G
T GTT
GCGG CGG
AA ACA
A GCAT
ACT TGG
CA CGG
AA AGT
GCT GCA
GA CGA
AAT CA
GG TT
AT GTGG
ATT CA
AA AGA
C GCTT
A GCCGG
AT ACA
GA GC
AGG AA
AT GCT
C GCAT
GTGG GG
ACT TT
CGAGG G
AGT CA
GA TTT
AT CCT
GCGG T
CT CTGG
A GCTT
AT GAGG
GT CAGG
GCC CTGG
CC GAT
AGG CA
AT CTGG
CCA CCA
AT CGG
GCA TT
GCT CGG
GCA GAGG
GT CTT
AA GAT
GCCA AGG
AA CTGG
T GAGG
GG CGG
GT CGT
GA GCTGG
GAA CTGG
CCT TCA
CT AGG
AA CGG
T GTGG
AA CCA
AA GCT
GAA CGG
TT TCA
TGG TGG
CA CCA
AT CAT
GC GCTGG
CAGG AGG
ACCT T
CT GAT
CCT CCA
CA GAGG
GT GTT
ACA TT
CGT TGG
CT CTT
T AGT
T ATT
GA GCCA
GAA GAA
GCA CGG
CT CAGG
CT CC
AA ACT
CGGGG G
GA GCAGG
AT CTT
CT CAT
GT ATT
AA CAGG
T ACT
GC GCAGG
GA CCGG
CTT CCA
GCT CCA
T CTGG
GG AGA
GC GTT
GA TTGG
GA GAAGG
GCA GTGG
CT GCGG
AA GTGG
T CAGG
T GAA
CA ACA
T CC
AGT TGG
AT ATT
GATGG G
GCT TCA
GA GAAA
CGTGG G
GAA GTGG
AT CAGG
CAT AGG
CCT GCA
CA GTGG
CGT CGG
AC GAT
AGT TT
CCA GAGG
GCC GAGG
GC GCCA
T AGA
CGA CGG
GT GCGG
GT CCGG
AT GTT
TGG AGG
ACC CGG
GCT GTGG
CAT CCA
CCT CCT
AC GCA
CT GTT
GA CCTGG
GA GACA
GCT TCT
GT TTGG
AA CCT
TT GCA
CCAGG GG
AA CAT
GC GCCT
GCCGG GG
CA GAT
CCA TCA
AAGG GG
GT AAT
ACA TCA
TT CCT
GCT GAGG
CT ACT
AT CC
CAT CGG
GCCA CA
GAA CCA
GCTGG GG
GCA GCGG
CTGG AGG
T AAT
CTT CGG
CGT AGG
GT GCC
ACAGG G
GC CAGGG
GCAGG GG
ACA CGG
AA ATGG
AA AAT
AA ATT
AGA TT
CA CCT
CT TTGG
T GCC
GTA CCA
CTT CTT
GT ACC
GCA GAT
AA AAGG
GCA CCA
T CGT
GG AGT
GA CCCA
AC GCGG
GAA GCGG
GTA CCT
GT TTT
AT ACT
AT AAT
GA CCAGG
GT AAGG
CCCGG G
AA CTT
GG ACA
GCA TCA
A GCCCA
GCC GTGG
GC GCCGG
GAGG TGG
GAT GAT
GAA GTT
TT CGG
GCA AT
GT ATGG
GCT CCT
CAT CAT
CA AGT
GT CGA
CT CCGG
CA GCGG
GACA TGG
GA CTCA
ACGG G
CC GTT
GCC CCA
AC GCT
CA CAGG
CC CTCA
GT GAA
CT CGT
T CGA
GACA AGG
GCA CAGG
TT CTT
TT CAT
ACT CGG
GA GCCT
AA GTT
CC CGCA
GTGG TGG
CT GCC
CT ATGG
TT ACA
ACGG GG
CCT TCT
CA CTGG
GAT CCA
CCCGG GG
AT AGT
GCT GCGG
CA AGA
GTGG AGG
GCC GCGG
TT GCT
GT CCCA
CCGG AGG
CA AAGG
GA GATGG
CAGG TGG
GAT GAGG
CC GCCT
CTT CAT
CCTGG GG
CC GCCA
CTT CCT
AT AGA
AA GCGG
GA ACAGG
ACA GCA
CC CCAGG
AA GAA
TT AGG
GTT CCA
GC GAA
GG TCA
AT ATGG
CC GCAGG
AT GAA
GG CCA
GTA CGG
GCGG AGG
TT GAT
GAAA AGG
AAGG T
GTA GAGG
GCA CTGG
CT CGA
CC CGAGG
CCCA AGG
GT GACA
GCC CGA
CCA CAGG
CCA GTGG
TGG CA
GCT CTGG
GCA AAGG
AA TTT
GC GATGG
CT GAA
GT GCCA
GT CCAGG
GA CCCT
GCGG TGG
GCC CAT
AGA AT
GCCGG G
ATGG GG
CCCA TGG
AGG CGG
ACA GAGG
CT ATT
ATGG T
CC CGC
GAT AA
GTA CTGG
CC GAA
CA ACT
ACA CT
CCAGG AGG
GA GTCA
GC GAAGG
CC GCTGG
CCGG T
CGA AA
ACCA T
ACC CT
TT CTGG
ACC CAGG
GCCT TGG
GC GTCA
TT ACT
GAAA CA
GCCT CA
AT AAGG
CCT GAGG
AGA CGG
ATT TGG
GAAA TGG
GC GACA
GAT GCT
CCA GCT
AGT AGG
CC CGCT
TTT CT
CGC CTGG
CGA CT
GT GCTGG
T GACA
ACA CCA
CCT GCT
GC GAGT
GT GAAGG
TT ATT
CCTGG AGG
GCA ACA
AT GACA
GTA CTT
GCC GCT
TT CAGG
CCA AAGG
AT CGA
CAT CTGG
GCAGG T
CAT AA
CGC CAGG
GG ACT
CCCA CA
AGC CAGG
GCA TCT
GAT AGG
GG GCT
CTT CAGG
GA CGAGG
GC GACT
CCA CTGG
TT GTT
CCGG CGG
AAGG AGG
TT GAGG
ACA GTGG
CAT CCT
AC GCC
T ACCT
GCT CAGG
CC GAAGG
GC GTCT
GAT GCA
GG GCA
CC CGCGG
GCC GCA
GCAGG AGG
CT GCCA
CC CAGGG
GC GAGA
GAA CTT
AGAGG G
GAA CCT
T CTCA
GA GCAT
CA AAT
AA TTGG
GTA GAT
ACA AT
CTGG TGG
GA ACAT
GTCA TGG
CCA AT
T ATGG
GG TCT
CC GAGA
GA CCAT
CGT CT
GT CCTGG
CGG AA
GA GTCT
CC GACA
CCT GTGG
T GCGG
CA CTT
CCA ACA
CC GAGT
AGT CGG
GG AGCT
T GCCA
AT GCCA
ACT CT
CCT CAGG
GAGG CGG
CGC CAT
AT GCC
GAT CTGG
GT GCAGG
CA GTT
GC GCAT
GCT GTT
CC CCCA
GAT CGG
GAT GTT
ACC CTGG
CGT TT
GA GCCGG
GC GCTT
AGC CTGG
GT GATGG
CCA TCT
GTA GCA
T AAGG
GA GCTT
CCT CAT
GT GTCA
CTT CTGG
ACA GCT
GA CGCT
T CCGG
T ACCA
GCC CCGG
GT CTCA
CA CAT
AT CGT
CA ATGG
TT GTGG
CGCGG G
AGA CT
GTT CGG
GA CGTGG
AAT AGG
AT CACA
GAT GTGG
GCTGG AGG
GAA GAAGG
GA CCTT
T ACC
CTT ACCT
GAA GCC
GCA CCT
CT TTT
GCCTGG G
CC GTCA
AC GTT
CCA CCT
ACA TCT
GACT TGG
GG AAT
GCA GTT
ATT TCA
T GTCA
AA AGCA
AA CGT
GACA CA
CC CGTGG
ACT GCA
GG CCT
GT GAAA
GCCA CGG
AGT CT
ACCA TGG
AGA AAT
ATT CT
GA CGCA
T CCCA
GTA GTGG
ACTGG G
GAT AT
GC GTGT
ACT CCA
ACCA AGG
GCA ATGG
GCC CGT
ACA AAGG
GCT CAT
ACA CAGG
GAT CCT
GAGG AA
ACA CTGG
GAT CAT
CCT AGG
TCA CA
T GTCT
GAA TTT
GTT CAT
GAAGG GG
AT CCGG
TT ACCT
GCA GCC
AA GAAA
CCA GCGG
CC CCTGG
CCA AGA
GCA GCAGG
AC GCCA
GG AGCA
CGG CT
GT CCAT
CTT CGA
CCT CTGG
GTA GCT
CA CGT
GCCT CGG
ACT GTGG
CCAGG TGG
CC GCCGG
AT GCGG
ATGG TGG
GT CCCT
AT ACCT
AA CGA
GC GACGG
CA TTT
GC GAGGG
T GAAA
CA TTGG
GAA GATGG
TCA TGG
CAT CAGG
GTA CGA
GCT GCC
GAA GAAA
GCTGG TGG
CCGG TGG
CC GAGGG
GTT CCT
CTT AGG
AGTGG G
AGGGG G
T AGCA
GT GCCT
GG AAGG
GT GTCT
CT AGA
CCA AGT
AACA AGG
ACTT CA
GCA CAT
AT CCCA
TT CGA
GC GCGT
CCA GAT
CCA CGT
AA GACA
GCTGG T
TT AGT
AA CTCA
GTT CTT
AAT CT
CA GCC
GCT AGG
GCT GAT
CCA CAT
ATGG AGG
GA CCCGG
GAA CGA
CATGG G
ACA ACA
GAGT TGG
GG GGT
TCA AGG
GTA GTT
CC GTGT
CT GCAGG
GCT CTT
GT CGCT
CC CCAT
AGA AAGG
AA GAAGG
CA GCCA
GT ACAGG
GCA AGT
AGA ACA
GA CGCC
GT CCCGG
CC GACT
CAT CGA
AA ACCA
AGA GAGG
CCCA GAGG
TCT TGG
AACA TGG
TT CGT
GCC CTT
AT ACC
GTA GCGG
AT GTCA
AA GCCA
CCTGG TGG
GA CGC
GC GAAA
CC GCAT
AGA GCA
GAT CTT
GT GACT
GT CCTT
GAAGG AGG
T GCCT
CT ACC
AA AGCT
TT AAT
GCC GCC
ATT TCT
AGC CAT
CT GACA
AGA CCA
AT ACCA
AA ACC
CTT ACA
TTGG GG
GCAGG TGG
T GAGA
GCT ACA
T GTGT
CGA ACA
CT GTCA
GAA GACA
GCGG CA
T GACT
AAGG TGG
CC CGCC
CT ACGG
AT GATGG
CTCA CCT
CC GATGG
AA GCC
AA GATGG
CGT CCA
GCA ACT
AT GAAA
CT ACCA
GA CGAT
GT ACAT
GAA GCTGG
ATT TT
CAT CGT
CCAGG T
CT AGT
CC GAAA
CTCA AGG
CCT GCGG
AA ACGG
GCT GCTGG
AT CCAGG
ACCT CA
CT GCTGG
TGG CGG
GAGG CA
CTT GCA
CC GCTT
GAA CGT
ACT ACA
TTGG T
GG CTGG
CT CCCA
GT GCTT
A CCAGGG
GA CGCGG
GCA CGT
CT GAAGG
CGA TT
CGCC CA
GAGT TT
CCCT TGG
GCT CCGG
AA CACA
GCA AAT
CTT ACC
GC GTTGG
GAT GT
CT AAT
GCA GCTGG
CTT ACT
GTT CTGG
CGA GAGG
GTCA CA
GTGG CGG
GCT ACT
CAGG CA
GATT CA
AC GCTGG
ACCA CA
CCT ACA
ATT CCA
CGCT CA
CTCA TGG
CGCAGG G
GT CGCA
GCT AT
CCT CGT
GACGG G
CCA GTT
CT AAGG
CCGG GGG
T GAAT
GG GAGG
GC GAAT
GCT AA
CTT GAT
CCCA CGG
GG ATGG
CC CGAA
GCA AGA
CGCC CGG
ACA ATGG
GAT CGA
CTCA CA
CT CCAGG
CT ACCT
GCT GCAGG
GTT AA
T GTTT
CC GTCT
CGC GCGG
AGT AA
CT GCCT
GTT GTT
ACC CCA
GG CGT
CTT AT
GCC CCT
GG ATT
GTA CGT
GC GTTT
GT GAGA
GCA GAA
AT GAAGG
GTCA AGG
TCT TT
GG CAGG
AT GCTGG
T GCTGG
AAT CCA
T GAAGG
GCA GCCA
CCT GAT
GT GAAT
CGC GCA
AGA GCT
ACT GAGG
GG GAT
GG CAT
CC GAAT
AGCA AGG
GT GCAT
GT ATCA
CTT GTT
CGA CAGG
GA CGGGG
AGT CCA
CGC GCT
AT GACT
GC CATCA
CC CGAT
CTT GCT
AGA CAGG
T GATGG
AA CCGG
CTT CGT
CGA GTGG
CGAGG AGG
AGCA TGG
GACA CGG
TTGG G
AA ACTGG
TT CCGG
T GAGT
AGA CTGG
CAT GAT
AT CTCA
CCA ATGG
AGAA GAGG
CCT CCGG
GTCT TGG
GT AGGT
ACA ACT
AC GCCT
GAA GCCA
CAGG CGG
GA GTA
CC CCCT
T AGCT
TT GCCA
GTGT TGG
CT GAAA
AT GCCT
AA GTCA
ACA GAT
CGA CGA
CTT ACCA
CGAGG GG
GACT CGG
T ACGG
T ATCA
CTT GAGG
GCC GT
CAT GAGG
GTTT CA
AT AGCA
ACA GCGG
GTT GCT
CC GACGG
AA CCTGG
CCCTGG G
GTGG CA
CTTT CA
ACT CCT
ACGA TGG
CC GCGT
TT CACA
AAT CGG
TTT CCA
ACGG TGG
GT GAGT
AA GCAGG
GG CGA
AA AGAT
CCCGG AGG
CT CCTGG
T ACTT
GA GCGT
GC GATT
AT CTCT
GACC CTGG
T CCCT
GCT CGT
GG AGAT
GG AGAA
TT ACC
AC GAA
AC GCAGG
CGCGG GG
GT AACA
GCT GAA
GA CGAA
GAT CAGG
T CCAT
GA GCGA
CT CTCA
AA GCTGG
GG ACC
AA AGAGG
ACA CCT
GG AGC
GCT ATGG
ACA AGT
CA ATT
TT AGA
AT GTCT
ACGA AGG
T CGCT
GC GCGA
ACAGG GG
T CGCA
GG TTT
GTT GCA
CCT GCAGG
CCAT AGG
GTT GAGG
GCTT CGG
ATT CGG
ACGG AGG
CCCC GAGG
AA CCAGG
AA ACCT
GG GCGG
CCT GTT
CT GTCT
CAT CTT
GAAGG TGG
CAT AGT
T GCAGG
AA AACA
ATCA TGG
CCGA GAGG
CCA AAT
CAAA AGG
GC GTA
GCA CCGG
GA CGTT
GT GATT
ACT CTGG
GG GCC
GCA CTT
AGCT CA
AGA GTGG
AT CCTGG
TTT CGG
CGT CGT
ACT GCT
GACA TT
CAT GTGG
GA GCCCA
GCC CACA
GTT CAGG
GTAA AGG
GACC CAGG
GAT ACA
GTT AGG
CCGG CA
CCAGG CGG
CGCA CA
T GCTT
GCA TTT
AT GCAGG
CCA GCAGG
GAA TTGG
TT GCGG
CGT CCT
T CCTT
CGA CCA
GCCA GAGG
ACC GTGG
GC GCCTGG
AT GAGA
AAT CTGG
AGAGG AGG
TCA TT
CC GTGGG
CGCTGG G
CGA GCGG
AGA ATGG
CACA TGG
ATCA AGG
AA CCCA
AA AGC
GG CCGG
GC GCCAGG
CT CCAT
CCT CTT
CAT AGA
AA AGAA
GAT GCGG
CC CGTT
GCGT CGG
GG GT
GAT ATT
GAA GCAGG
CTGG CA
TT ACCA
GAA CCGG
AA GAGA
GC GACC
GC CTTCA
CCA ACT
GC GTGGG
GAAT CA
AT ACTT
GATT TGG
GCT GCCA
CGC CTT
AA ACAGG
TT CCCA
GCA TTGG
GAT ACT
ACA AAT
CAT ACT
GAGT CGG
ACC GAGG
GG CTT
CTGG CGG
CGA GCT
TCT CCA
CACA CA
CGCA AGG
GTA GCC
GTT AT
CGA GCA
AGA CCT
GG AGGT
CC CGCAGG
ACCT TGG
T AGAT
CTTGG G
AA GAAT
ACA CGT
CGA AT
CACA AGG
GCT TTGG
CAT AT
TTT AGG
TT GCC
CGA CTGG
GTA CCTGG
GAGA CGG
GACT TT
AA ATCA
CAT GCT
GACA GTGG
CC CCTT
T GATT
CGG GAGG
AAT AT
GACA GAGG
AGTT CA
CC GTTT
GTT GAT
AGT ACA
AA GCCT
GT CGGGG
CGT GCA
T AACA
GT AGGG
CGG CCA
CGA GAT
ATGG CA
CGAT GAGG
CT GAGA
AA AGTGG
CGG TCA
CTT CCGG
GCCCA AGG
GCT ATT
GCCA TT
ACGG CGG
GA GCCAGG
CT CCTT
CAT ACA
GAAA TT
GTCA TT
GTAA TGG
CT CCCT
CT GTGT
AT ATCA
CGA AAGG
AGA GAT
CCCA GTGG
GATGG TGG
CGCC CAGG
CT GCAT
GATGG GG
GT CGTGG
AGT CTGG
GTCT TT
CT GCTT
GAA GAGA
GTT ACT
CCA AGGG
AAT GTGG
AGAT CA
GG GTGG
GC GCGCGG
GAA CCTGG
GCCA CAGG
GCCT TT
T CCTGG
GT ATCT
GAT CCGG
CCA TTGG
GAT ATGG
CAT GCA
GATGG AGG
CAAA TGG
GA GCCTGG
CCCA CAGG
CTCT TGG
GA CAGGG
GTT GTGG
GTA CCGG
GCCCA TGG
GG ACCA
GAAA GAGG
T AAAA
CT CGCT
AGG TT
AAT CCT
GG AGCC
CGT CTGG
T GCAT
GT CGC
GT CGGT
AGA CAT
T ACAT
CGCCA TGG
CC GATT
CC CCGT
AGG AT
GCC CGAGG
CGT AGT
GG GTT
ACAGG AGG
T GTAA
T AGC
AAT AA
CCCC CAGG
GG TTGG
AAT GCA
AGCA CA
GACCA TGG
CTT GTGG
GCAT CGG
GCAT AGG
AT CCCT
CGT GTGG
CCAT CGG
GTT ACA
CTCA CCA
CT CGCA
CCT CGA
GTT CCGG
CCCGG CGG
GCA GCCT
AT ACGG
GTT CGA
GT CGAT
AGT ACT
GACCA AGG
CCA CGA
GG AACA
GT CGCGG
TT TTGG
AT GAAT
CGC GAGG
CCCAGG GG
T GAGCA
GT GCCGG
CC CCGA
AT AACA
CCA GCC
TCA CGG
AGG AGA
GCA GAAA
GAGT AGG
T CCAGG
GCT GAAGG
ACT CAGG
ACTGG GG
GAT AAT
CGTT CA
TCT CGG
CGCA TGG
CGTGG AGG
CGTGG TGG
CT GTTT
AA GACT
TT GACA
CCT TTGG
GCGG GGG
CACA GAGG
AGCAGG G
CT GATGG
GCT CCAGG
GT CGCC
TT ATGG
CCA CCGG
AGC GAGG
CA CTCA
GAT AGT
CCCA AAGG
CCCT GAGG
CGCT TGG
AGGT AGG
TT CTCA
CCT GCTGG
AA ACTT
CCT CCAGG
GGT AGG
ACCGG G
GCGCGG G
CGAA GAGG
AA AGGG
AA TTCA
CGGGG GG
CC CCCGG
CGT GAGG
CGC GTGG
AAAA TGG
GG ACGG
CT GAAT
CC CCGGGG
CCA GCTGG
CGG AAGG
ACA TTGG
ATT AGG
GA CATCA
GCCA CTGG
CGTGG GG
AGCGG G
TT TTT
AT CCAT
ACA AGA
CC CGCTGG
CCT GAAGG
GAT GATGG
AC GCCGG
CT GACT
TT CTCT
AGCCA TGG
CCT ACT
GAT GAA
CC GTTGG
AA TGGG
CCCC GCGG
GG TGGT
CA GAA
GA GAGGG
GCCA GTGG
ACCTGG G
AGCC CAGG
GAT GCC
AGT AGT
AGC CTT
AGA GCGG
GAGA TT
GC GCGCA
CAT GTT
CAT ATT
ACC GCA
CTCA CGG
GACGG TGG
CAT CCAGG
CGT GCT
CCAT GAGG
CA AGCA
GCA GAAGG
AAAA AGG
T ATCT
CC GCCTGG
AT GAGT
AAGG CGG
CCA GAAGG
ATT ACA
AGT GAGG
GCT GCCT
AGT GTGG
AAT ATT
TCA CCA
AC GAGGG
GT GACC
GT CCGT
AT AGCT
CC CCACA
CTT CACA
CGAGG TGG
T ACAGG
GC GCTCA
AT AGAT
T AGGT
GT ATAA
CC GTAA
CC GCGA
GCC CGGG
GAT GAAGG
ATT GGT
TTT CAGG
GTCT CGG
CTGT AGG
GC GTAA
CAT CCGG
CGA AGGG
CCAT CTGG
AT CTTT
GCT AGA
CGT ACA
CCAT CAGG
CGCC GAGG
AGCC CGG
ACT AGG
GAACA TGG
TT GTCA
GC GCCCA
AAGG CA
GT GTA
GC GAGCA
CA AGCT
AT ACAT
GAT AGA
CGT ACT
ATGG CGG
CGCC GCGG
AA CTCT
GCGT AGG
CT ATCA
GCA GACA
ACA CTT
GCC GCTGG
GAA GCCT
GAA GTCA
GCA GATGG
AGT GCA
GCCGG TGG
GG CGCT
TT CAAA
GCAGG CGG
CC CCAGGG
AT GTGT
AGT CCT
CCCT CGG
CGCA CGG
AGA CTT
AGCA GTGG
CATCA AGG
T GTTGG
GAT GCTGG
GAT GACA
ACT TTGG
CGCGG CGG
GA GCTCA
TTT CTT
GG GACA
CA CCGG
GT CGAGG
CGT GCGG
TCA GCA
ACAGG TGG
GACGG AGG
GG ACCT
AA GTCT
CCA CTT
GT ATTT
GAA CTCA
GCAT CTGG
AA GAGT
ACC CCT
GCCGG AGG
CCA CCAGG
AGCA GAGG
CCGA GTGG
CT ACGA
GCA AGGG
GAGA GAGG
AT AAAA
ACA TTT
GAA GAAT
AAT CAT
T GTA
GG GCCA
CCA AGAGG
AAT CAGG
ACT GCGG
AT GTTT
AGA GTT
GACA CTGG
CAGGT AGG
CT ACTT
AGC GTGG
TAA TGG
T AGAA
GA CGCTGG
AA AGTT
GCT CCTGG
CCA CCTGG
ACA GTT
GCC GCAGG
ACT ACT
GCTT CTGG
CGCC CTGG
AT CCTT
CGA CAT
CCCA GCGG
GAA CCAGG
GACC GAGG
CCCTGG GG
T ACGT
GCA ATT
AGG AAGG
GG CCCA
GC GCGCT
AAT GAGG
AA ACAT
CGG CTGG
AGCC CTGG
CCA TTT
CGA ATGG
AGA TTT
AGT CAT
GCCGG CGG
ACCA CGG
GCTT CTT
GTGT TT
ACA GCCA
CGT CAT
CA CGA
CA AGAT
CT CCCGG
AGG CTGG
CCGG GAGG
AA CTTT
AA CTTGG
AA TTCT
GC GCGAGG
GAT GCCA
AGC GCA
GAGCA AGG
T AGTT
GG AGTT
CAGG AAGG
CGC GCTGG
T ACTGG
GG AGAGG
GTT CGT
CCCA CTGG
GTTGG G
CCT ACCT
GAT CCTGG
AAT ATGG
GACT GTGG
T CGAT
CA AGAA
GA CTTCA
GA AAGGG
CCA GAA
GTA GCCA
GG AAAA
CA GCAGG
GACA CAGG
ACC CAT
T GAGCT
CT CGAT
CCT CCTGG
GAAA CGG
CTCA GAGG
AA CCAT
GAT CGT
GAT GTCA
T GACCA
CACA GTGG
GT AGGGG
CC CGAAGG
CCT AT
CGC GCC
GTGT AGG
CAAA GAGG
AA CCTT
GCT TTT
GAT AAGG
CA GCCT
GCA CCAGG
CCA ATT
GCC CTCA
AC GTGGG
CT ACAGG
ACCT TT
GACC GTGG
CCTCA AGG
AA AGGT
CGCA GAGG
AGC GCT
CA GAAA
GT CGAA
ACC GCGG
CCACA AGG
GG AGCGG
AA GTTT
CGG GCGG
CGG AGA
CCT GAA
ACA CAT
CGT GCTGG
CCAT GTGG
CA GCTGG
AA CCCT
CGCT GAGG
CT GTAA
TT CTTT
GC GCACA
ACT AT
GCCA GCA
GCCA CCA
AGC GCGG
CAT CGTGG
AAAGG GG
CGCCA AGG
GCA CGA
GTA GAA
GCTT CCA
AGG TCA
CCT GCC
CGT AGA
GCCAGG GG
ACCGG GG
GG CTCT
AT GATT
GTT ACCT
CCCCA AGG
AA CGTGG
AA ATCT
AT CTTGG
CT GAGT
CT ACAT
GCT AAGG
CCT ATGG
CCGT AGG
CA GCAT
CT GCCGG
TT AAGG
AT GTAA
AGG ACT
CT CGGGG
AA GTTGG
ATT CTT
CCTT CGG
CA ACCA
CCT GT
GCTT CAGG
GTTT TGG
TT ACTT
GCA CCTGG
ACA GCTGG
ACT GTT
ACA AGGG
GAA GATT
CCCT GTGG
CGCT CGG
T CTTCA
CA GACA
AA GATT
ACT ATGG
TTGG AGG
CC GCCAGG
AT ACTGG
ATT CTGG
CCGT CGG
T ATGT
T ATTT
GG GAGA
GA GATCA
GT CCCC
GC GCGCC
GCA GAGA
AGCT TGG
AGCT GTGG
GCGA GAGG
ACC CGA
GTCA CGG
CGCT GTGG
CCTT CCA
CGCC GTGG
CTT CTCT
AGA GCTGG
AGA GAAGG
ACT CAT
GACA AAGG
CTCA TT
GC GACCA
ATT GTGG
TTGG TGG
CT AGCA
GA GCGAGG
CC CGCCGG
GCT GATGG
AGG TCT
GCCA AAGG
AAT ACA
CC GTA
CGG ACA
GAA GACT
CGT CAGG
ACT CACA
AAT GAT
GT CGTT
GCT CGA
CGT CCGG
TT CCCT
GCC GCCA
GAAA CAGG
GT GACGG
AA CTGT
TT GCCT
GC GCCTT
GCCT CAGG
CGCA GCGG
T CGC
T CATCA
ACT CTT
AGT CAGG
GGT CGG
CCCGG TGG
CT ACTGG
GA GCGCA
GC GCCAT
CAT CCTGG
GACA GCA
AGAT GAGG
GCTCA AGG
AGCCA AGG
CA ACC
GT GACCA
TCA CCT
GTA CCAGG
ATAA TGG
T GACC
CT CGGT
GA CCTCA
GT ATGT
GT GAACA
GCC GTT
CCTGG CGG
AGAGG GG
CGGGG AGG
GCACA AGG
GCA CTCA
CC GAGCA
GCA ACGG
AGAA CTGG
GT CCGA
AA TGGT
GCCA GCGG
AGT AT
AGT GAT
AGCGG GG
CTT GCGG
ATT CAGG
TTT CCT
GTA GCTGG
GACT GAGG
CCTT CAGG
T CGCC
GG AACT
GCCT CTGG
TTT GCA
GTCA GAGG
AC GCAT
AA AGCC
TT GAAA
AT GTTGG
CGG CAGG
GAA CGTGG
CTT CCAGG
ATT CCT
GAGA AAGG
TGT AGG
T GAACA
GG GCCT
GAAT GTGG
AGCT GAGG
GT GAGGG
AT ACAGG
GCC CGTGG
AGT AGA
T CCGT
CA ACGG
GT CCACA
CCCA AA
CTCT CGG
GAT CACA
CAT CACA
AGA GAAA
AAT CTT
ACCT TCA
AGG ACA
GAT GAAA
ATT GCA
GG CCCT
CT GTTGG
GA GTGGG
GCT GAAA
GG CACA
CCA GAAA
CGG CCGG
CGA CCT
ACC CCGG
GG CTCA
CC GCGCGG
GAT CCAGG
GCCT GTGG
AGCA GCGG
GA CTGGG
TT GAA
CGAT CA
CTTT TGG
GG GAA
GA GCCAT
GA GCGCGG
CAT CAAA
CGCT GCGG
ACTGG AGG
GT CCCAGG
GCT GTCA
ATT AA
GCAT CAGG
T AC
T ACGA
AAT GCT
AAT ACT
CTCA AAGG
AGAGG TGG
CGGT GAGG
TT GTCT
GCC CCAGG
GCC CGCA
CGA CGT
AAT GTT
CTCA CAGG
CGC GCAGG
GAGCA TGG
CCGT GAGG
AT AGAA
GAA GTTGG
ACAT AGG
AGTGG AGG
GA CGATGG
GT GCCAGG
GCT GACA
GCC CAGGG
ATT CAT
GTCA CTGG
GTCA AAGG
AA GCTT
GCT GCTT
GACA ATGG
TCT CCT
CCGT GTGG
AGCGG CGG
GT CGGG
CGCA CAGG
AACA CGG
ACAT CTGG
GCGA CAGG
ACGT TGG
CCCC GTGG
CCGCA AGG
CA CCCA
CA GAGA
GCC CGCGG
ACCA GAGG
T CGGT
CC CGCCA
GCC GCCGG
GAA GAGT
GCCT GAGG
TTT CAT
TCT CT
CCCT CAGG
CGAGG CGG
AACA GAGG
CGCCGG G
GG CGCA
GT CCTCA
AA GTAA
TT CCTGG
AT GCTT
TTT CTGG
GCCCA CGG
CCGA GCGG
AGT GCT
ACAT CGG
GG ACTT
GA CGCCA
AT CTGT
CCA GAGA
GCC GAT
GTT ATT
CTCA CTGG
GACGG CGG
AAAGG AGG
T AGAGG
CA GAAGG
CC GCCAT
GCA CACA
GAA CTTGG
CGA GCTGG
CGAT GTGG
CCGAGG GG
AGCTGG G
CCA GCAT
ACCT GAGG
CT GATT
GA GCGTGG
CC CCATGG
AGT CGT
ACC CGT
GAAT CTGG
GCGA GTGG
CTCGG AGG
CT AGCT
GT CATCA
GCT CCCA
GCGA GCGG
CT AGGG
GC GCGTGG
CAT AAT
CCGG AAGG
GAAA CTGG
CTCA GTGG
ACCA CAGG
AACA GTGG
GAA GTTT
GCCT AGG
ACCA GTGG
CCGA CAGG
CT CGGG
GTT GCGG
TCT GCA
AA GCAT
TT CCAGG
CGG CGT
CCT CAAA
GCC CGGGG
CCAT CCA
GAGCT TGG
AA ATAA
CACA CAGG
AA GTGT
TT ATCA
AT CGTGG
CAT GCGG
CAT CATGG
CGA CTT
TCA CAGG
CC GCGTGG
AA ATGT
GCCT CCA
AGAA GTGG
GG CTGT
GT GCCCA
AGA AGGG
ATT ATT
GAAA GTGG
CGAT CTGG
CT AACA
GA CGAAGG
GT GAGCA
AA CGAGG
GATGG CGG
GCTT CCT
CTCT TT
CGCGG AGG
CA CCAT
GT CCCCA
CCA GCCA
ACA GCAGG
GG ACAT
GCA GCCGG
CGG GTGG
CAT GCTGG
AGT CTT
GTCA CAGG
GCAT GAGG
GCCAGG AGG
GA GCGCC
CC GACC
GCGG CT
CGA GAAGG
ATT ACCT
GCAT GTGG
GAGT CTGG
GGT CCA
T CGAA
GG CCAGG
AT ATCT
AAT AAT
TCA GCT
CCCA TT
CCTT CTGG
GATCA AGG
AGA GCC
CCCT TT
AGTGG TGG
CCGT CTGG
CCGCGG GG
GG CCAT
AA GCCGG
CCCA GCA
TTT ACA
ACC GCT
CCGA CTGG
GT GCGT
CGG ATGG
CGA AAT
ACT CCGG
GACA AA
GTCA GTGG
GATT TCA
CATGG AGG
T GCCGG
GA CGCAGG
AA CGCT
CAT ATGG
ATT TGT
ACCTGG GG
AGGAGG AGG
T AGCC
GG AAGT
CT GAGCA
GA GCGCT
AA CGCA
AA ACGA
CCT ACC
CAGG GGG
AGA GCAGG
GACA GCGG
AC GCTT
ACCT GTGG
GAGA CTGG
GAGA ATGG
AACA CAGG
GCGT CTGG
CC CTTCA
GCT AGT
ACT GCAGG
GTA CCCA
CCACA CGG
CGGCGG CGG
T CGTGG
CT AAAGG
GCTGG CGG
GAAGG CGG
GAGA ACA
CACA CTGG
CCTT GAGG
AGAA CGG
ACGT CA
CCGCGG G
GG CGC
GG CGCC
GG ACGA
TT GACT
GCA GCTT
AT AGAGG
CCA GATGG
CTT CTTT
CGA GAA
CCTT AGG
TTCA AGG
GG GACT
CC GACCA
CC GCGAGG
GCCA ATGG
GAAT CGG
GTTGG GG
TT AGCA
AT CGAGG
AT CGCA
ACA ACTGG
CTT CTCA
CAT AAGG
CGA GTT
GTGT CGG
T CCTCA
AT ATTT
GCT CACA
GCC CAAA
AGT GTT
TTGG CA
GAGA CAGG
GAAT GAGG
CATGG TGG
T CGTT
CGT GTT
AGT ATGG
ACCA AAGG
GCGCC CGG
T AGTGG
CCT AGA
CACA CGG
GACCT TGG
GG AGCTGG
CA AACA
GT CAGGG
CCT GATGG
AAT GAAGG
GACT CTGG
CGAA GCGG
GAACA AGG
T ATAA
GCA GCAT
AT AAAGG
ACC CTT
AGCA CGG
ATGT AGG
T GCTCA
TT CCAT
ACA CCGG
ACA GAAGG
GCC CCCA
GAA CCCA
AAT AAGG
GCCT GCA
GTCA CCA
CGCT CTGG
CT GTA
CT CGTGG
GT CGCTGG
AT GCAT
CCT GCCA
ATT ACT
CTCA CCTGG
GCCTGG GG
T GCCCA
T AAAGG
AT AGTGG
GAGG CTGG
CAT ACCT
CGA GCAGG
CCCGG GGG
GCGT GTGG
GACC CCA
GG ATCA
GT ACTCA
AT AGGT
GAT GTCT
GAA GAGCA
GCGG CTGG
GCCA AA
CGGT AGG
GT CCCTGG
GAGA GTGG
GT GCTCA
CGG TT
GAGG AAGG
CTT ATT
CAT GATGG
AGA CGT
GG GAAA
CA GTCA
CT AC
CT CGAGG
GCA AGAGG
GCT ACGG
GCT GTGT
CAT GAAGG
AGT AAGG
AGCA CTGG
CCCT GCGG
CGCT CAGG
AGC CAGGG
GG AGTGG
ACA CCAGG
ACA AGCT
GCC CTCT
GAT GACT
AAT AGT
CCCT AGG
GTCCA AGG
GG GCTGG
CT AGAGG
CC CGCCT
CAGG AA
TGT CCA
CCCAGG AGG
CA GACT
CT CGAA
CT GACC
CT GACCA
CC GCCCA
TT GCAGG
AGG AGT
CGG CGA
GAGT GTGG
TGT CGG
GG CAAA
CT ACGT
CCA TGGG
CCT AA
CAGG GAGG
GGT GCT
ACGA CGG
CCT CACA
GCC GCCT
GAA TTCA
AAT AGA
TCA ACA
GTA CCTT
CCCT CTGG
CTCGG TGG
CC CATCA
TT CTGT
AT ATAA
CCA ACAGG
CCT TTT
ACT GAT
CGCGG TGG
GG ATGT
CA GATGG
CCA CGTGG
CCA CAAA
GCC CGC
CAT GCCA
TCT GCT
AGCA AAGG
T GACGG
CC CGAGGG
AT GACCA
CCA CGAGG
GAT GCAGG
ATT TAA
AGT TTGG
AGTGG GG
CGAA CTGG
GCACA CGG
AATT TGG
CT CGC
CT CGCC
AA GAGCA
ACT CGT
ACAT CAGG
CGGGG TGG
CCATGG GG
CGCCGG GG
GCA CCCA
CCA ACGG
AGG GAGG
GAT CCCA
GAA GTCT
GTT CCTGG
CCGG GTGG
TCA AAGG
CGCTGG GG
GG GTCT
CCA CACA
ACA GCC
ACT ATT
AGCT GCGG
GA GAATT
AT CGCT
CGG CCT
CCT AAGG
GAA GCAT
GAA GAACA
GACT CAGG
GCCCA GAGG
GAATGG G
GA GCCCGG
GCA ACC
CTT GCC
AAT CGT
GTA GCAGG
CCACA GTGG
GG AAAT
GA GTTCA
GT GCGA
GCA GTCA
AT CGAT
CCA CCCA
TTT GCT
AGC GCTGG
GCCTGG AGG
CTTCA AGG
GCGCT TGG
AGCTGG GG
CC CCTCA
TT CCTT
GCA AGCA
CCA AGAA
ACA GAAA
GCC GAAGG
GAT CTCA
CTCCA AGG
CAAGG AGG
GG GTCA
TT GTAA
GCA CAAA
AT ACGA
CTT CCCA
CGT CCAGG
TCA GAGG
CGC GCCGG
GACCA CA
ACCTGG AGG
CC GCAGGG
AT GACC
TGG AA
ACA ACC
CTGG AA
CTGG GGG
CTT CAAA
AAT CCGG
GCCT CCT
T CCCGG
TT GAAGG
AT GAACA
CA GAAT
CA AGAGG
CC GCTCA
ACA TGGG
CGA TGGG
AGA GACA
ATT GAGG
GTA CGTGG
ACCA TCA
T ACTCA
GG CCTGG
CT AAAA
CT ATCT
GA GAACT
AA AGCCA
TT GCTGG
TT CATGG
TT TGGT
GTT CACA
GAGT GAGG
ATCA GAGG
AGGT GAGG
AACT GAGG
GG AGGGG
CT AGAT
GCT ACC
GCT CTCA
GCGG GAGG
GGT GAGG
GG CGCGG
CA CCAGG
CC GCGCT
TT ACGG
CCA CTCA
TGG TCA
CCGG GCGG
AGCA TCA
AGCT CGG
AACA CTGG
GG GCTT
CA ACCT
CA ACTT
CT ATAA
CCT CGTGG
GAT CAAA
CTT CCTGG
ACT CCTGG
ATT TTGG
GAGT CAGG
GG CTTT
GT GCACA
CTT AGA
CAT CCAT
CAT CGAGG
CCGG CTGG
ATT GAT
TCT CAT
GCAT CCGG
GAGA AT
ACTGG TGG
GCGCT CGG
T CCACA
CT CGTT
GT CCATGG
CCT ACCA
ACA ACCA
ACA AGCA
GCC CTTGG
GCGG CAGG
CCAGG GGG
GAAT CAGG
GTACA AGG
T GCGT
GG AGGAGG
CA AGGT
TT GTTT
AT GAGCA
GCT GTCT
CCA CATGG
AGT CCGG
CACA AAGG
GG ATCT
AT CCCGG
ACA ATT
ACA AGAGG
TCA GTGG
GGT GTGG
AAGT AGG
CA GTCT
GCT AAT
GCT GCCGG
GAA CTCT
CTT CTTGG
CGT GCAGG
AGA GCCA
TTT ACT
TT GCTT
CTGG CTGG
TCT GTGG
AGCT TCA
AGAA GAT
GAAGAGG AGG
GG AC
GG ACTGG
GA GCCTT
GA CAGGT
AA ACGT
TT GATGG
CTT AAT
CGT GAT
AGT CCAGG
CCCA GCT
CTGT CGG
T GATCA
CA CCTGG
CA CCTT
CC CCGGG
GCT CCCGG
ACCT CGG
AGCGG AGG
CA ACAT
GCA GACT
CTT AA
CAT ACTGG
ACCA CTGG
T GCCAT
GA CTGGGG
GCA AGAT
AT CGGT
CCA AGAT
GTT GACA
CA GTTT
CCT ACGG
GAA GACCA
CGT CCTGG
CCGG AA
ACCT CTGG
AGCA ATGG
GATT CGG
CGGT CAGG
GCGCA CGG
CTGA GAGG
T AGCGG
CT GAACA
GCT CAAA
CCT CCCA
CCT CGGGG
CAT CCCA
AGCA GCA
GTCGG AGG
GG GCAT
GG TTCA
GCT GCAT
CGT CGA
TCA AA
CA GCTT
GCA CCAT
CCT GAAA
CCT CTCT
CTT GCCA
CAT CTCT
CCTGG GGG
GTCGG TGG
CA AGTT
GCA GTTT
GAGG ATGG
GCC CGCT
GTT AAT
AGA TTGG
AGT TTT
GTCA AA
GGT GAT
ACTT CGG
GT GATCA
ACA CCTGG
CAGG GTGG
TTT ATT
CGAA CGG
AGGGG AGG
GG GCAGG
TT GCAT
CCA GT
ACA ACGG
AGA CCGG
AACA AAGG
ATCA GTGG
CCGT CAGG
CCGA AAGG
ACCCA AGG
GTACA TGG
GG AATT
GA GAAGA
TT CTTGG
CCA AGCA
CCT ATT
GAGG CAGG
GAA GTAA
GTT GCTGG
GAAA CT
CGCA CTGG
CGCAGG GG
GAGGT AGG
GAGCGG G
GAGG GAGG
CAGG ATGG
AGA CCTGG
GAGA GCA
CCTT ACCT
GGT GCA
GGT GTT
GG ACAGG
CA AGGG
CT ATGT
CC GCCTT
AT AGC
AGA AACA
AGT GCTGG
AGT AAT
AGAT CTGG
AAAGG TGG
AACT GTGG
GTGA CTGG
GA CCAGGG
GA GCCCT
AGG GTGG
CTT GT
CAT GAA
CAT GCAGG
TCT AGG
CCTT GTGG
GGT CTGG
CTCT GTGG
CAAA CTGG
CCACA GAGG
GG GAAT
GCA ACCA
GCA AGAA
AT AGTT
ACA GATGG
CGA CCGG
ACGG T
GTCT CTGG
GTGT CCA
GTT CCAGG
GCCA ACA
AAGG AAGG
TTT GAT
TTT CCCA
AGCT CAGG
GATT TT
CCGCA CGG
GCGCC GCGG
CC CGATGG
CCA GAAT
AGA GAA
ACT GCTGG
ACAT GAGG
GG CGGT
CC GCGCA
AA GAACA
AA GAGCT
AT GCCGG
CTT AGT
GCCA TTGG
GCCT CT
TTT CGA
GAGA AAT
CCTT CTT
ATCA CGG
GCGA CTGG
TGA CAT
CA GAGT
TT GTTGG
TT TTCA
GCA GAGT
GCA AACA
GCT GTTT
AGA CGA
ACT CCAGG
TTT GTGG
GTGT CTGG
AGCC GAGG
AAGT CGG
CTCGG CGG
T CCCC
GT GCCTGG
AA ATTT
GCA GAAT
CCA ACCA
TGG ACA
CCT CATGG
AGA AACT
CTCT GAGG
CGGGG CGG
CCCTGG AGG
ACCCA TGG
AA GACCA
AA AGCGG
AT CATCA
GCC CCTGG
TCA GAT
GACA CCA
TTT GTT
ACCT GCGG
GTCT GTGG
CGCA GTGG
CCTT ACC
AA GTA
GC GTTCA
AGG AAT
CCT CTTT
ACA GACA
GAA GCTT
ACCT TCT
GCTCA CGG
GAGCT CGG
CTGA CTGG
T CGAGG
GT CTTCA
GCT TTCA
CCA GCCT
CCT CCAT
ACC CTCA
GTCA ATGG
ACTT ACT
GG CCTT
GCT CATGG
TGG AGA
GAGG AGA
CTT ATGG
CTT CATGG
AGT ACCA
GGT CCT
T CGCGG
GG CATT
CA TTCA
CT CCACA
GA CCGGGG
CCA CGGG
GAA GCCGG
GTT CCCA
CGA GATGG
AGA GATGG
TCT CGT
ACGG CA
ATCA CTGG
ACGT AGG
CTGA CAGG
T GCACA
ACA AGAT
ACT GAAGG
AGT GAAGG
AGT ACCT
TTT GAGG
CTCA CCGG
CTCA ATGG
CGC GAT
CTTGG GG
CCGAGG AGG
GTGA CAGG
CGCCT TGG
CT GACGG
GA GCAGGG
CC CGTGGG
TT AGCT
AT CGCC
CCT GACA
ACA GCCT
ACA GCAT
CTT GAAA
GCGG GCGG
AGA CAAA
ATT GTT
AAT ACCA
AGCA CAGG
CTTGG AGG
GCGCA AGG
CTGA AAGG
GG GCCGG
CT GAGCT
CC GAAGGG
GCA ACTGG
CCA GACA
CCA CCAT
GAA GACC
AGA AAAA
ATT GCT
TCA ATGG
GTGT GTGG
CAAA CAGG
CGAA GTGG
AACT CTGG
CCGCA TGG
GG GATT
GA GCCATGG
CC CGCAT
TT CGCT
GC GCAGGG
GCA CATGG
CCA AGCT
ACA ACAGG
CGT TTGG
TCA CTGG
GAAA ATGG
GTCA GCA
AGCA TT
CA GTGT
GCT GAGA
GCT CCAT
TGG ACT
GTT ACCA
TCT CTGG
CGC GCCA
ATCA AAGG
CCCC CTGG
AATGG AGG
GCGAGG AGG
T GAGGT
CT CCGT
CT GCTCA
GT CCGAGG
GCT ACCT
CCA AACA
GAT ACCA
GAT CGTGG
GAA CTTT
GTT CTCT
ACT ACC
AGT GCCA
AGCT CTGG
CGAT CAGG
CCGA ATGG
AGCCGG GG
T ACCCA
GT GAGCT
TT GAAT
GCT CTCT
CCA GCCGG
AGG ATGG
CAT GCC
CGA CGTGG
ACT GCCA
TCT CAGG
GGT CAT
CA ACAGG
CA CGCT
GCT ACCA
GCT GAAT
CCA AGTGG
GTGG AA
GTT CTTT
ACT ACCA
TCA AGT
GTTT CAGG
AGAA GCGG
CTGT GAGG
CCGTGG GG
CT CAGGG
AT CTTCA
CAT GACA
GTT ATGG
GAAA TTGG
ACAT GTGG
AGC GCC
GACCA CGG
CCGT GCGG
GCGCA TGG
GT ATTGG
TT GTGT
GC GCTGGG
CCA CGAT
GAT GTTGG
AAT CCAGG
GCGT GAGG
GACC GCGG
CA AGTGG
CT GCCAGG
CT CCTCA
TT GAGA
TT AACA
AT GTA
AT GACGG
GCT GTTGG
GCC GATGG
AAT GCTGG
TCA ACT
TTT AT
GTCT GAGG
CGC CAGGG
GTTT CTGG
AGGT CGG
TGT ACA
AATGG TGG
T CGGGG
GG GAGT
CA CTTT
CC GCACA
GCA AGTGG
AGG CAGG
GAT CGAGG
CAGG AGA
GTT GCCA
GTT GATGG
CGT AA
AAT GCCA
AGAT GTGG
AGCC GTGG
AACT CGG
GAAGA AAGG
T ACCGG
GCT GAGT
GCT CCTT
CGG GGT
CCT GTCA
GAT GCCT
CGA GCCA
CGA CCTGG
CGT CTT
GCCT GCGG
GAGCT GTGG
AGCCT TGG
T CCCCA
CA AGC
CT GCACA
AA GCCCA
GCA ACAGG
CCA CGGGG
CCT TTCA
GTT GCC
CGA TTT
AGA AGGT
ATCA CAGG
AAGA AAGG
T AGCCA
GG AGCCA
TT CGCA
AT CCACA
AT ATGT
CCA ACC
CCA GTTT
ACA CTCA
CTGG ATGG
CCGG ATGG
GCAGG CA
ACGG GGG
CTGT GTGG
CTGCA AGG
GG TTCT
CT CCGA
CC CGCTT
AA GACC
TT AAAA
GCA ACCT
CCT GAAT
GAT GTCCA
GAA GACGG
CGA CGAGG
CGT AGAGG
AGT CCTGG
AGT GATGG
CCCA ATGG
GACA TTGG
GAAA AT
AC GCCAGG
GTCT CCA
CTGA GTGG
GTCCT TGG
CT CGCGG
GA CCGGG
ACA AGTGG
GAA CGAGG
GAA CCCGG
CAT AGAGG
AC GCGT
AGC GAT
CTGCA TGG
AGCAGG GG
ACCAGG GG
T CAGGT
GG ACGT
AA GACGG
TT ACAT
TT ATCT
GC GCGAT
AGG ATT
ACA GTCA
GAT GAGT
CAT CTCA
AGA CACA
AGA TGGG
ATT AT
TCA AAT
GAAA AGT
GAGCA GAGG
GCCAT CGG
CCCCA CGG
T CTTCT
CT GCCCA
AA CCCGG
GCT GACT
GCT ACTGG
CTT GCTGG
GCGG GTGG
GTT ACC
CCGG CAGG
GAGCA CGG
T GTTCA
GG GTGT
CC CCTTGG
GCA CTTGG
CCT ACAGG
ACA GAAT
CTGG GAGG
ACT AAGG
ACT ACAT
CCCA AGGG
AGCT TT
AACA TT
ACCAGG AGG
GG CCCGG
GCT CTTT
CGG TCT
TGG TGT
GAA GCCCA
CAT CTTT
CGA TTGG
CGT ACTGG
AGA GCTT
AGA AAAGG
AGT ACTGG
GAAA AAGG
GTCT CAGG
CA CCCT
CT GCGT
GCT ACAGG
CCA CAGGG
CCT GCCT
ACA CACA
ACA AGAA
GAT ACC
GAA GTCGG
CAT CTTGG
CGA ACAGG
CGT CGTGG
AGA CCCA
ACT CCCA
ACT TTT
GTCT GCA
CCCT CT
CAAA CGG
TGGT AGG
TGA AAT
CCCGT TGG
CA CTGT
AA CCACA
GC GATCA
CCT CGAGG
CAGG CTGG
AGA ACAGG
ACTT ACA
CCTCA CGG
CTGCA GAGG
CCCCA GAGG
GTGCA AGG
T ACCTGG
GG ATTT
GA CATCT
GA GTTCT
AGG GCA
GAT GTGT
CTT AAGG
CAT ACCA
GTT CAAA
AAT CCTGG
TTT CCGG
GTTT CGG
CGGT GTGG
GCGCGG CGG
T GTGGT
GG CGGCGG
CA GATT
GT GCGCT
AA AC
CCT GAGA
ACA GATT
GTT AGT
GCCT CCGG
TTT AA
TTT AAT
GCTT ACCT
CCCT GCA
GGT GCTGG
AGCT TCT
GA GAAGAGG
TT TTCT
CCA ACTGG
CCT AGT
GAT CTCT
AGA CTCA
AGA GACT
AGA AAAT
AAT GACA
ACCT CAGG
CCAT AA
AGAGG CGG
ATCT GTGG
CGCCT CGG
T CTGGT
CA GCCGG
CT AGGT
GCA TGGG
AT GAGCT
CCT TGGT
GCC GAGT
GCC CTGGG
GAT GAAT
CGT AAGG
ATT ACCA
GAAT AGG
AGGGG TGG
CT AAAT
CC GCCCGG
AA CGAT
GCT GTAA
CCA CGCGG
GAT GTTT
CTT GCAGG
GTT CTCA
AGA GCCT
TTT ACCT
CACA GCGG
ACGA CA
CAAGG TGG
AGCCGG G
TT GATT
GCA ACTT
AT GCACA
AT ATTGG
GCT CGCT
CCA GTCA
CCA CGCT
CGG AGT
CCT GCAT
GAGG TCA
GAA TTCT
ATT CGA
GTA GCCT
TCT ACA
ACCA GCGG
GCTT CAT
GAGA GCGG
GACT TTGG
CAAA GTGG
GACC CCGG
CATT TGG
GTCC GTGG
GG GAAGG
GG CTGCT
AA ATTGG
CCT GACT
ACA CGA
GCC GACA
GAA GAGCT
CTT CCTT
ACC CGGG
AC GAGGAGG
GCTT GAGG
AGC GCCGG
GAGGT CGG
CCAAA GAGG
T CGCCA
T CCGCA
CT AGTGG
CT GCGA
CT AATGG
GCA CGTGG
AT ACTCA
CCT CCCGG
GAT ACAGG
CGT GAAGG
AAT ACCT
ACC CCAGG
GTCT TTGG
CGAT GCGG
CTTT AGG
AGGT GTGG
AGGT AAGG
CATGG GG
AGCGG TGG
GAGAGG GG
GG AGCAGG
GA CGCCGG
GA GCGGGG
GT GCGCA
GT AAGGG
TT GTA
AT CCTCA
GCT CCCT
ACA GAA
GCC CGCC
ACT ACGG
GCCA CAT
TCA CTT
GAAT ATGG
GGT CAGG
AGGT CTGG
GAGCA CA
ATCT CGG
GCTCA GAGG
CATCA CGG
GTGA GAGG
CACT GAGG
CT GAGGG
AA GCCTGG
AT ACGT
CCT GAGGG
ACA TTCA
GAA CCCT
ACT GCC
AGT GCGG
AGT GACA
GCTT GTGG
GGT GCGG
AGC GCAGG
TGT GCA
TGGGG TGG
T CCGA
CT AGAA
CT ACCGG
ACA AACA
CAGG AT
CTT CCAT
CGT ATT
AGA AGGGG
AAT GTCA
GCCT ATGG
GTAGG TGG
AAGA CTGG
T GCGCT
GG ATGA
CA CTCT
CA ATCA
CA GTAA
GT GCCAT
CC GCGCC
ACA ACTT
CTT ACGG
GTT AAGG
AGA CCAGG
ACT CGA
AGT ATT
AGT CCCA
TCT CTT
GTCT AGG
GTCT GCGG
CCACA CAGG
CTGA ATGG
GTGA GTGG
AAGA CAGG
CAGCA TGG
CACT GTGG
GA CTTCT
GA GCGAT
GT CCGCA
GT GTTCA
AT CCCCA
CCT AAT
ACA GTTGG
GAT ACGG
GAT AGAGG
GAA GTA
ACT ACCT
GCAT CCT
CTCT AGG
GTTT GTGG
CTCCA CGG
GACGT TGG
GAGC CAGGG
CA CGCA
CA ACTGG
CC CCTGGG
CCA CGCA
GAA CCAT
CGT ATGG
GCCA GCT
CCCA TTGG
GCTT CCGG
AGCT GCT
GTTGG TGG
GTAA CTGG
AAAA GAGG
CGGT GCGG
GCGA ATGG
TTCT CGG
TGA CAGG
GTGA AAGG
CT CTTCA
CCT CTCA
CTT GTCA
GCCA AGGG
GCAT CAT
GAGA CCA
GACT CCA
CGC CTGGG
CGGT CGG
ACCCA GAGG
GTACT TGG
GT GCCCT
GC GCCATGG
AT GACCT
TGG TT
ACA ACAT
GCC CTCGG
GAT CATGG
CAT GAAA
GTT GTCA
ACT AA
AAT GCAGG
AAT CCCA
GTA CGAGG
CGCT TCA
CGGT CTGG
GCCAGG TGG
CGCCA CGG
GG GTTT
GG GCGT
GC GCCGGGG
GCA GATT
GCA CGCGG
TGG AGT
GAT ACTGG
GAA GTAGG
GTT CTGT
CGA CAAGG
TCA CGT
TCT GAGG
CGCT AGG
CCTT CAT
ACTT ACC
GTTGG AGG
GAACA CGG
CCGCT CGG
GACAGG GG
T AGGGG
GA GCTGGG
GT AGATGG
TT ACGA
GCA GTGT
AT GAGGG
GCT CGCA
CCA AAAGG
CCT ACGA
GAT ACCT
GAT GATT
GAA GTAT
AGCA TCT
GGT ACT
ACCGG AGG
CAGCA AGG
T ATTGG
T GCTCT
GT AGACA
TT AGAT
ACA CAAA
CTT GACA
ACC GCCA
GCCGG GGG
CCCT CCA
GTGT GAGG
CTGT CTGG
CTGT CAGG
GCAGCA TGG
GG CGTT
GG CCGT
CT CATCA
AA GTAT
AA AGCTGG
AA ACCCA
AT CCGT
CAT ACC
GTT CATT
AGA GATT
GCAGG AAGG
GAAGG T
CTCA TTGG
GGT AGT
GG AAAGG
GA CGACA
GA GCGC
AA CAGGG
GCA GTCT
AT CGTT
TGG TCT
CGA CCAGG
GCAGG GAGG
TCA CAT
GATGG CA
GCTT AGG
CGCC CCGG
ACTT ACCA
GTAA CAGG
GCCCA GTGG
TGT ACT
ACGT CGG
GTAGG AGG
ACACA GAGG
T GCCTT
CT ATTT
AT CCGA
AT CCATGG
CCA CCTT
ACA CGTGG
GTGG AAGG
CTT CTCCA
AAT CGA
CCAGG AAGG
GACT AGG
CCAT CAT
GTTT AGG
AGCC GCGG
T GAACT
CA TTCT
CT CCCCA
GA CGCCT
GA CTGGT
AA ACTCA
TT ACAGG
GC GTTCT
AT CGGGG
GCT CGCGG
GCT TTCT
GCC GAGA
GAT GAGA
CTGG AAGG
GTT GAAGG
CGA CATGG
AGA CGAGG
CCGG AGGG
AGT AGAGG
ACC GCAGG
CTCA CGT
GCAT CCA
CGCT TT
GCCCA GCGG
GCGCC GAGG
GG GACC
GCA GTA
GCA GTTGG
GCA GCGT
GAGG GGG
CAT AGCT
ATT ACC
AAT GAAA
AAT CACA
ATGG CTGG
GTCA CCT
CCCT ATGG
AATGG GG
T CATCT
GG CTGCA
GT GTGGG
CC CATCT
AA AGAAGG
GCT GATT
CCA GACGG
CCA AGCGG
CCT GCTT
ACA CCAT
CTT GAAGG
ACT ACAGG
AGCT AGG
GCGT GCGG
TGT AGT
ATGT CGG
GAGAGG AGG
GA GAAGT
GT CGATGG
TT GTAT
GCT CTTGG
CCA ACCT
CCA ACTT
GAT CCAT
CAT ACAGG
GTT GCAGG
CGA GAAA
AGA GTCA
AGA GTCT
AGA ATCA
CCCA GAAGG
TTT CTTT
CTCA AA
GACT CT
ACAT CAT
CGAT GAT
CGTT GAGG
GCGA CGA
ATGA CAGG
AAGA ATGG
T GCGCA
CT AGC
TT ACTGG
AT CCCAGG
GCT CGTGG
ACA GCTT
ACA GTGT
GCC GTCGG
ATT CGT
AGT CGA
CCAGG GAGG
ACC CGCA
ACCT GCA
CCCT TTGG
CGC GCCT
AGAT CAGG
AGAT ATGG
ACTT CCA
CATGG CGG
CCATGG TGG
ACCAGG TGG
T GAAGT
CT GCGTGG
TT ATAA
GTGG CTGG
GTGG GGG
GAA GAGGG
CTT CGTGG
AGA GAGA
AGA AATT
ATT AAGG
ATT CACA
GCCA CCT
GCCA CCGG
AGT ACAGG
CGCT TCT
CCTT GCGG
GATT CAGG
CTTT CGG
AGTT CGG
GAGCT GAGG
AAAT AGG
ACCTGG TGG
GTGA ATGG
AGCTGG AGG
CA GCGT
CT CCCAGG
CT AAGT
CC GCCCT
AA AGAAA
TT GAGT
TT AGGT
GCA GACGG
CCT GTCT
ACA GAGA
GCC GCTT
GTGG TT
AGA GCAT
AGA GTTT
ACT CCAT
GCCA GCAGG
AC GCCCA
AC GCCAT
AACT CAGG
AAGA GTGG
T GCGA
T GTTCT
GG ATAA
CA CGTGG
CA ACGA
CA CGTT
CCT CGAT
GTGG TCA
CTGG GTGG
GAA CTCGG
CAT AGAT
CAT CGAT
ACT GATGG
ACT TTCA
ATT GGGG
TTT CGT
GAAA AA
GTA CCAT
ACCA TTGG
CCTT GAT
AGGT CAGG
AGATGG CGG
CCCCT CGG
GG AATGG
CT CCATGG
CCA GACT
GCC GTTGG
CAT GTCA
GTT GAAA
AGA GAAT
ACT AAT
CACA ATGG
ACTT ACCT
GCGT CAGG
GAGCA GTGG
ACCGG CGG
GCGAGG GG
GG CGGGG
CA ATGT
GT CGAAGG
TT CCCGG
CTGG TCA
GAA GTCCA
CTT CCCT
CTT ACTT
GTT CCAT
AGA TGGT
ACT GACA
GACA AGT
GTA GCCGG
GCAT ATGG
CGCT GCA
CCTT GTT
CCTT CCGG
AGAA GCA
GCACA GAGG
GT GCCTT
GCA CTTT
GCT CTGT
CGG GCA
CGG CAT
GCC CTTT
GAT ATCA
GCGG AAGG
AGA CCAT
AGA CAAGG
TTT CTCT
GTCA TTGG
TCT GCGG
TCT GTT
GACT CCGG
AACA GCGG
AGGGG GG
ATGA CTGG
ATGA AAGG
CCGCT TGG
T GAAGA
GG AGCCT
AA GCCAGG
AT CGAA
GCT GCCCA
CCA CGAA
AGG CAT
AGG AGCT
CGG AAT
ACT CAAA
TCA GCCA
GCTT ACCA
GATT CTGG
ATCA ATGG
AGGGG CGG
GCACA GTGG
GGGG TGG
GG GATGG
CA GCAGCA
CT GCCAT
CT CCCTGG
AA CGGGG
GCA ATCA
AT GCCAT
CCT GTTT
CCT CGGG
GAGG ACA
GAT GACCA
CTT CCCGG
GTT ACGG
AGT GCC
TCA GTT
GTA CGCGG
TCT TTGG
AC GCCTGG
GCAT CGT
GAGA TTGG
GACT GCA
CCACA AAGG
AGCAGG AGG
GAATT TGG
T CCTTT
CA CTTGG
GA CCTGGG
GT CGCCGG
CC GCCATGG
TT CGAT
GCA CGGG
AT GCCCA
CCA GTTGG
TGG TAA
ACA CAAGG
CTT GATGG
TCA TTGG
AGCA TTGG
GACT ATGG
AGC GAAGG
GCGT CCT
GAGCA GCGG
ATGT CTGG
AAAT CTGG
CTGA GCGG
GCGCGG GG
CCAAGG TGG
T GCTTT
CA AGCGG
CT GCCTGG
CT GCGCT
GT CGCAGG
GT GCGTGG
GT AGAAGG
CC GCTGGG
AA GATCA
AA ACCTGG
GCA AGCT
AT GCCAGG
AT AGCCA
CCA TGGT
CCA CTGGG
CCT CCTT
GAGG GTGG
ACA CCCA
CGA GACA
AGA CGTGG
AGA TTCA
AGT GAAA
GTA CGCA
AGCA GCT
CACA TT
CGCT CCGG
GAGT CCGG
GGT GACA
AGAA GTT
GTGCA GTGG
GTCC GCGG
GAAGA ATGG
CCAAA CAGG
GG CGAT
CA ACGT
GT AGAAA
AA AGCCT
AA AGACA
CCA GATT
CGG ACGG
CCT GTAA
GCC CGGCGG
GAA CGGGG
CTT CTGT
CAT CCCT
CAT CGCC
GTT CTTGG
AGA CCCT
AGA CTCT
ACT GTCA
ACT TGGT
GCCA CGT
CCAT CCGG
CCTT CGA
GCACA CAGG
GTGA AAT
CCCAT AGG
GG CCGA
CT ACTCA
CCA GAGGG
CCA AGTT
CCA AGGGG
CCT CAGGG
ACA GTTT
CAT AGCA
CGT ACCT
GCCA AT
GCCA AGT
AAT GCGG
TCA ATT
GACA GCT
AAAA CTGG
GCCCA CAGG
AAAT GTGG
GG GTAA
GG GAGCT
GG AGAAGG
GG TGGGG
CT AGTT
CC GCGAT
TT ATTT
GCA ACAT
GCA AAAA
GCT CGGGG
CCA CCCT
AGG CGT
ACA CATGG
GAA CGC
CTT CGCA
ATT ATGG
ACC CGGGG
GCAT CTT
CGCT GCT
GAGT TTGG
AGCT ATGG
CTCT TTGG
GTAT GTGG
AGGAGG TGG
CAAT CTGG
CA CTGCA
CT ACCAGG
GA GTGGT
GT CCAGGG
GCA CGAGG
GCA CGCA
GCA GAGCA
CCT CCCT
CCT GTGT
CCT TTCT
GCC CCGCGG
CGT AGTGG
AGA ACAT
ACT CGCT
AAGG CTGG
AGT CAAA
AAT CAAA
GACA CT
GTCA CCGG
GCTT GTT
ACCT AGG
CGTGG CGG
GGT ACA
CTCT CTGG
ACGA CTGG
ATCT GAGG
CCTCA GAGG
AAAT GAGG
GCGTGG TGG
T CGCCT
CT CCCC
AA CGGT
AA GAGAGG
AA GACCT
AT ACCTGG
GCT GCTCA
CCA GTGGG
CCT GAGT
GAT AACA
AAGG GGG
GACT GCGG
GTAA CGG
GCGA AAGG
GAGCT CTGG
TGA CTGG
GAAGA AAT
GCCCT GAGG
CCCGA CGG
T CCTCT
AA CATCA
AT AGCGG
CCA CTCGG
GAGG TT
GCC GAAT
GCC CGAA
CTT CTTCA
GTT GCCT
GTT CATGG
AGA CGCT
AGA GTTGG
TTT AAGG
TTT ACC
CTCA GCA
TAA CGG
CCATGG AGG
T ACACA
T GATCT
T AGCTT
AA CGCGG
GCT TGGT
CCA GCTT
CCA GTGT
CCA ATCA
CCT CGCA
GAT AGCA
GAA CTGT
GAA GATCA
CAGG TCA
CTT ACCCA
CGA CTTGG
AGA AATGG
ATT GCCA
AAT ACAGG
CCAGG CA
TTGG CGG
CACA GCA
GAGT GCGG
CCTT CGT
GTGT ACA
ACTT CAT
CA AGCC
TT CGGT
GC GAAGA
GCA AACT
GCT GCGT
GCT GTAT
AGG CCGG
CCT CGCT
CCT CGCC
GCC CGGAGG
GAA GTGT
CTT GTGT
GCGG ATGG
CGT ACCA
GCCA CT
AAT GATGG
AAT GTCT
TCA CCTGG
GACA ACA
GAAA GAT
ACC GCTGG
CTCA CCCA
AC GCGCA
GCAT CGA
CCAT GAT
AGCT GCA
CTTT CTGG
ATAA CTGG
CCCAGG TGG
GTCGG CGG
CCACT GTGG
CCGCC GCGG
T CCGCT
CA CGAT
CA CCGT
CT CGCTGG
GT GCGAGG
GT CGCCT
AA AGCAGG
GCA CGAA
GCT CTCCA
GCC GAGGG
GAT AAAA
CAT GCCT
CGA CGCGG
CGT CGGGG
AGA CTTGG
GTCT GCT
GAGT CCA
AGAA GAAGG
GCGT CCGG
TGA GAT
AGCTGG TGG
CAAT GAGG
GAAGCA GAGG
CC CCTTT
AA GCGT
TT CTTCA
AT CGCGG
AT GCTCA
AT ACCAGG
CCA GAGT
GAT GCTT
CTT GAA
CTT GCCT
CAT GTCT
CAT ACTT
AGA CATT
ACT ACGA
AGT GCAGG
GCTGG CA
CCAT GCGG
CGCT ATGG
CGC GTT
GGT GCCA
CCACA CTGG
GTAT CGG
CCCGT AGG
GG CTTGG
AA CCCAGG
GCT CGCC
GCT GACC
TGG AAGG
ACA ACCT
GCC GTGT
GCC CTGCA
CAGG CAGG
CTT CTAT
CAT GACT
CGA CGGG
CGT CATGG
AAT ACTGG
GAAA ACA
ACC CAGGG
GAGA CT
ACGG GAGG
AACA GCA
AGC GCCA
AGAA TTGG
GAGCA CTGG
ATGA GTGG
GTCC CCGG
GAAGA GTGG
CAGT CTGG
GG CGAGG
GG CCCC
GG AGAAA
GT GCGCGG
CC GCTCT
AA GCTCA
AA CTTCA
GCA GTAT
AT AC
CCA AAAA
CGG TGT
CCT AGGG
CCT GTTGG
GAT CTTGG
GAA CTGCA
GAA GACCT
GAA GCAGCA
CAT AAAGG
CGT AGCGG
AGT AGTGG
ACC CGCGG
ACAT CCTGG
AGAA TT
AGAA GCTGG
CTGT GAT
ATCT CTGG
ACGT GTGG
AAGT CAGG
TGA GTGG
AGCCA CGG
T CCCAT
GG ACTCA
CT AGGGG
AA CGTT
GCA CCCGG
GCT GACCA
CCT CGCGG
ACA GACT
CTT CGAT
CAT GATT
CGT ACGG
CGT CAAA
AGA CATGG
ACT GCCT
ATT CCGG
TCA CCAGG
ACTT CTGG
GTAA TT
GCCAT AGG
GCACT TTGG
CA GTA
CA ATCT
GT GAGGT
CC GAACT
AT GAGGAGG
CCA TTCA
AGG GGT
GAA CGCA
GAA GCCAGG
CAGG TT
CAT CCTT
ACT GAAA
ACT GTCT
ACT GTTT
AAGG GAGG
AAT AAAA
TTT ACCA
ACC CCCA
GTCA CCTGG
GTCT CT
CGCT GCTGG
GAGT ATGG
GCGT CCA
TTCT CCA
AAAT CGG
TGA GCGG
GAGCGG CGG
T CCCAGG
GG ATAT
TT CGAA
GCA CCTT
GCA CTCGG
AT CCGCA
CCA ACAT
GCC GTCA
GCC CCCGG
GAT GTA
CTGG AGT
ACT CTCT
AGT GAAT
AAT CTCA
GCCT TTGG
TTT GCCA
GTCT CCT
CCAT ATGG
GATT GTGG
AGAA GAAA
CTTT GTGG
GAACA GAGG
CCTCA AAGG
AAAT CAGG
AAGT GAGG
CAGT GAGG
GAGCC CTGG
GG CATGG
GG GCTCA
CA ATAA
GA GAAGGG
GT GTGGT
AA GAGGG
TT AATT
AT AGGG
GCT GTA
AGG TTGG
TGG GAGG
CCT AAAGG
GAA GTACA
CTT GTCT
GCTT CGA
AGGT GAT
CTGT TTGG
CGTT CGG
ATCT CCA
AGCC CT
TTCT CAGG
GTGCA CGG
GG CTCCA
GG AGACA
CA GCCCA
GT CCGGGG
GCA AATGG
AT GATCA
AT GAGAGG
CCT GCCGG
GCC CCCT
GCC GTGGG
GAA CGGG
CTT ACAGG
GTT CCCT
GTT CTCCA
CGT GATGG
TCA GCGG
TCA CCGG
CCCA TGGG
GACA GAT
GAAA CCT
GCAT AAGG
AACA CCA
GTTT GAGG
GAGCA AAGG
TAA TT
CCACA ATGG
GCGCA GCGG
GTCCA GAGG
CTGA CAT
AGAAGG TGG
GCACT GTGG
GG CGTGG
CT CCTCT
AA CGGG
GC GAAGT
CCA CTTGG
CGG ACT
CCT CTTGG
CGT CACA
CCGG CCGG
ATT AAT
CCCA GCAGG
GAAA AGA
ACC CCTGG
AC GCGGG
AGCA AA
GAAT ATT
ATCA CCT
ACTT CT
TGT GTGG
CGGT AAGG
CGGT GCTGG
ATCT AGG
CATCA GAGG
GCACA AAGG
GAGCT GCGG
GGAA GAGG
GGAGG TGG
AAGA AAT
GAGCC CAGG
GCGCCGG G
GG ACCCA
CT AGCC
CT AACT
AA AGATGG
TT GTAGG
GCA CGCT
AT GCCTGG
CCA CTCT
ACA CGCA
ACA GTAA
GAT CCCT
GAT GAGCA
GAA GCCAT
GAA CTGCT
CTT GAAT
CAT GAGT
GTT GTCT
CGA AGGGG
GCCA ACT
AAGG TAGG
CTCA GCGG
AC GCGCT
CCCT GCAGG
AACA TTGG
GCGA GCTGG
GCGA TTGG
GCCAGG CGG
CCATGG CGG
AAGT ATGG
GCAGCA AGG
T CCAAA
T GAATT
T CCCTT
GG ACCGG
GT GAGGAGG
CC GAAGA
CC GATGGG
AA CCAAGG
TT ATAT
AT AGCC
GAT ATTT
CAT AAAA
GTT CGAGG
GTT CGCA
GTT GAAT
GTT ATCA
CGT CGCC
CGT CGCGG
GCCA AGA
AAGG CAGG
GCCT AAGG
CTCA CCAT
AC GCACA
GAGA GAT
AGCT TTGG
ACAT CGA
AGAA CCA
CCGA GAAGG
GAGCT TCA
GTGA CCTGG
GACCT CGG
CCACT GAGG
GAGCTGG GG
CA CGGT
CT ACCTGG
GT GAACT
GT GCCCGG
CC CTTCT
CC CCTCT
GCA AAAGG
GCT CGAGG
GCT CCTCA
TGG CAGG
ACA GAGT
ACA AACT
GAA CGCGG
CAT ACGG
CAT GTTGG
CGT TTT
CGT CGAGG
ACT GCAT
AGT GTCA
AGT CACA
AGT CCTT
AGT ACTT
TCA AGA
GCCT CCAGG
CTCA CCTT
GAGA GAGA
CGC GATGG
GAAT AAGG
GGT CCGG
AACA ATGG
GATT AGG
ACGA GTGG
CATCA GTGG
TTCT AGG
CTAT GTGG
GTGCA GAGG
GCCCT GTGG
T GAAGAT
GG TTTT
CT CCAGGG
CT CCGCA
TT GAGCA
GCT CTTCA
CCA AGGT
CCA ATAA
GCC GAAA
ATT CCCA
AAT ACGG
AAT CTCT
GCCT CTT
GAAA ATT
ACC GATGG
TCT CCGG
GCCGG GAGG
GCAT GCGG
GAGA TTT
CCTT CCT
GGT GCC
AGC GACGG
CGCC CGA
GCACA GCGG
AATT TCA
TAT AGG
GTGCA TGG
CAGT GTGG
GACAT CGG
ACAAGG TGG
T GCAGCA
CA GTAT
GT CGCCA
GT GAATT
GCA GTAA
GCA TTCA
AT CCCC
AT ACCCA
GCT GTCCA
CCA AACT
AGG GCGG
ACA GTCT
GAT GCCCA
CTGG TT
CTGG AGA
GCGG CGA
GCGG CCGG
CGA TGGT
AGA CGCGG
AAGG ATGG
AAGG TCA
AGT AGCT
GCCT GCAGG
ACC GAAGG
ACC CTTGG
AC GCCTT
GAGA CCGG
GAGA GAAGG
AGAA GATGG
TGT CCT
TGT GAT
TGT GTT
GCGCA GAGG
CTGA GCTGG
CTGA GAAGG
CCCGT CGG
T AGGG
GG AGCTT
CT GCGCA
AA ACCGG
GCC GCAT
GCC GTCT
GCC CCAT
CAGG TCT
CTT GTTGG
CAT CGGGG
CAT CTTCA
CGA AGGT
CGT ACAGG
ACT GCTT
ACT CATGG
GCCA AAT
AGT CCCT
ATGG ATGG
GAAA CCA
ACCA CCA
GAGT CCT
CGCA TCA
GAAT CCA
CGCC CGGG
GCGA CCGG
CTGCT TGG
CCGTGG AGG
CA CCCGG
CA GAGCA
GT GAAGA
GT CATCT
AA GAGGAGG
GC GAATT
AT CGC
AT GCGT
GCT ACGA
ACA CGCT
ACA CGGG
GAT GTAA
GAA GAGAGG
CAT CCCGG
GTT AGA
CGT CCCGG
AGA TTCT
GCCA CTT
ATGG CAGG
TCA CTGCA
CCCA CCA
TTT CTCA
ACC CGAGG
ACCA TGT
AGCA ACA
CTCT CAGG
AGAT AGG
CGAT AGG
CTTGG TGG
CGAA GAT
CCGT GAAGG
CCCC CCGG
GGGG AGG
AAGT GTGG
AAGT CTGG
GCAGCA GCGG
CT GCCTT
CC GTTCA
AA CCCCA
AA ACCAGG
TT CGCC
GCA TGGT
AT CCGAGG
GCT AGCA
CGG AGCT
GAA CTCCA
CAT CGCA
GTT CCCGG
GTT GTTGG
CGT CGCT
ACT ACTT
ACT TTCT
ATGG AAGG
CCCA ACGG
GAAA GCA
ACCA TT
ACCA ATGG
ACCA TCT
GACT ACA
CCAT CGT
GAAT ACA
AACA ACA
AGC GATGG
AAAA CAGG
GCCCA AAGG
CATCA AAGG
GGGG CGG
CCCTGG TGG
TGA GAGG
CCCCGG CGG
CT AATT
CT CCGAGG
AA CCGT
AA GTGGG
TT ACGT
AT CAGGG
GCT GACGG
CCA CTTT
ACA AGTT
GAA GCTCA
CGT GCC
AGT ACAT
CCCA AAT
ACC CGCT
GCAT CCAGG
AGCA GAT
GACT CCT
CCAT AAGG
CGCA GCA
GGT CGT
GTGT TTGG
AGAT CCGG
GTGA TTGG
GCGAGG TGG
GCAAA GAGG
T CCCCT
GG GACCA
CA CGCC
CA GTTGG
CA GTGA
CT CCGTGG
AA CTGGG
AA ACACA
TT CGTGG
TT AACT
TGG CTGG
CCT CGGT
GAA GTGGG
CTT CGAGG
CAT AGTGG
GTT GAA
CGA CACA
AGA CCTT
ATT CATT
AGT GTTT
AAT GAAT
GCCT ACA
GACA GCCA
GTCA GCGG
TCT CCCA
CCAT CCT
CCAT CTT
CTGT ACA
CGTT GTGG
TTCA GAGG
ATCT CAGG
GCCTGG TGG
ATAA CAGG
TGA ATGG
ATGA GCTGG
CAGGT AAGG
GCGCC GTGG
T AGCCT
CT CCGGGG
GA CGAGGG
GT CAGGGG
CC GCGC
TT AAAT
GCA CGAT
GCA GAGGG
GCA AGTT
AT CTTCT
AT ACACA
AGG TTT
CCT GATT
ACA CTTT
ATT GTCA
AGT AGAT
AAT ACTT
TCA TTT
ACC GAT
CTCA GCT
TCT GCAGG
GCTT CGT
GGT CTT
GGT ACCT
GTGT GTGT
GACC CGA
ATTT CAGG
CTGA CCT
ATGA CCAGG
CTGGT CGG
GAATGG GG
ACGTGG TGG
ACGAGG TGG
CA CGC
CA GCACA
GA CGTGGG
GT GCGGGG
AA GCCAT
AA CCATGG
AA ACAAGG
TT ATGT
AT GTTCA
AGG CCA
GAGG CCGG
GAT CTTT
GAT AGTGG
GAA CTGGG
CAT CGCT
GTT ACTT
AGA GCCGG
AGT CTCA
AAT AGCA
TTT CCTGG
GAAA TTT
ACC GAGA
GATGG T
CCTT GCT
GTGT CAGG
GTTT TCA
AGC GCCT
AGC CTGGG
AAAA CGG
TGGT GAGG
CTGCA GTGG
CAGGT CGG
GTGGT CGG
GAAAGG GG
CCCAT CGG
ATGCA GAGG
T CGGCA
T CCCGT
T ACCTT
GG CTCGG
CA CCACA
CT GCGCGG
CT ACCCA
CT GCAGGG
GA GATGGG
GT CTGGGG
AA CGAA
AA CCTCA
AA CCCC
TT GACCA
GCT AAAGG
GCT CATCA
GCT CTCGG
ACA CATT
GAT GACC
GAA CGCT
GAA GTGCT
AGA CTTT
ACC CTCT
GTA GCTT
TCT CCAGG
CCCT CCGG
ATCA TTGG
ACAT CGAGG
AAAA GTGG
CTGT GCGG
AGTT CTGG
GTAT AGG
GTCCA CGG
CTGA GCAGG
GAGAGG TGG
ATGA CCGG
ATGA ATGG
ATGA GAAGG
GCGCC CTGG
GCGC CAGGG
GT GCGAT
AA CGC
AA CCGA
AA GCAAGG
TT CGAGG
AT AGGGG
AT ACCGG
GCT AGAGG
TGG CCA
ACA GCCGG
GAT CTCCA
GAA CTTCA
GAA GCGCA
CGT AGCT
ATT GCC
GCCA GCTGG
TCA GAAT
GAAA GCGG
GAAA ACT
ACCT TTGG
CGCA AAGG
AGCC CGA
AGCC CCGG
TTCT CCT
GATCA AAGG
TGA CTT
GTGA GCGG
AGCCA GAGG
GTGCA CAGG
GCGCC CAGG
CGATGG GG
GACGA CGG
T GCCTGG
T GCCCT
T CCCGA
T AGCAT
GG TTTGG
GG CGGCA
CA AGGGG
CA GAGAT
AA ACATGG
TT CGGGG
GCA GCGA
GCA ACGT
GCA GCACA
ACA AAAA
GCC CGAT
GAT GCCGG
GAT AAAGG
CAT GAAT
GTT GTA
GTT GTGT
CGA AATGG
AGA GAGT
AGA AAGT
ACT CCCGG
ACT CATT
ATT CTCA
ATT CTTT
AGT ACGG
GCTGG AAGG
TTT ATGG
ACC CGTGG
CTCA CCAGG
TCT CTCT
TCT TTCA
GTCT CCGG
ACAGG CGG
AACA AGGG
ATGT CCA
CGCTGG AGG
CTGA AAT
GTGA CCAGG
CACT AGG
CCAAA CGG
GT CAGGT
GC GAAGGG
GCA CTCT
GCA GCCCA
GCT ATCA
GCT CGAT
GCT GAGCA
TGG GTGG
TGG AAT
GCC CCGGGG
CTGG AAT
GAA GCACA
CTT ATCA
CAT GACC
CGA CTTT
CCGG GGGG
ATT CTCT
AGT AGAA
TTT GCGG
GCTT CCTGG
AGCA GCAGG
CGC GAAGG
GATT CCA
AGAA CCT
GAGCA GCA
TTCA CGG
CCGT CCGG
GCGA CGAGG
ATGT GTGG
TTCT GTGG
GTAT CTGG
GCGCT GCGG
CCCCA GTGG
CAGCA GAGG
CAAT AGG
CGTCA CGG
CCCGCGG G
CT ACGTGG
AA GCACA
GCA AGC
GCA CTGT
GCA GTCGG
AT GAAGAGG
GCT CCGA
GCT GCACA
TGG GGT
CCT GTA
GCC CCTT
GCC CTCCA
GAT CTGT
CAGG CGT
CGA AAAGG
CGT AAT
CGT CGGG
AGA ATCT
ACT GACT
ACT AAAGG
ATT CCAGG
ATT ACAGG
AGT GACT
AGT CATT
TCA GCAT
CCCA CCT
CCCA CCTGG
GAAGG CA
ACC GCCT
GTCA ACA
GAGA GCAGG
CGCA TTGG
CCCGG GCGG
GATT GAGG
AGAT CGG
CGAT GATGG
CTTT CAGG
GTAA GAGG
AAAA TTGG
CCGT AAGG
TGGT CGG
TGA AAGG
CCGAGG CGG
CCGCT TCA
CGCCGG CGG
GACGT CGG
T GCCAGG
CT GCGGGG
GA GCCAAGG
GT CTGGT
GCA CAGGG
GCA GTAGG
GCA GTGCT
GCT CGTT
GCT CGGG
GCT GTCGG
CCT CTGT
GCC CTGT
GCC GTAGG
GCC CAGGGG
GCC GCGGGG
GTGG CCA
GAT CTTCA
GAA CTAT
CAGG ACA
ATT GCGG
AGT AGCA
AGT TTCA
GCAGG TT
GCAGG ATGG
TCA CAAA
CCCA CCGG
CCCA AGAGG
AC GCTCA
CCCT CCT
CTCT GAT
ACAT CGT
TGT CGT
CCGA GCTGG
CTGCA CGG
GCGAGG CGG
GAAGA CTGG
AAGA GAAGG
CAGCA GCGG
GTCCT CGG
T ACCAGG
CA ATTT
GT CTGGG
CC GTTCT
TT CGTT
GCA GACC
GCA GCTCA
GCT ACTT
GCGG CCA
CAT AGCGG
CAT GTCCA
GTT CGTGG
ACT CTCA
ACT GAAT
ATT GACA
GCCA GAT
TCA CTCA
AC GTGGT
ACCT CCA
GAGA GCCA
ACGG AAGG
CGCA TCT
ACAT CCA
ACAT CCT
ACAT GAAGG
AGAT GAT
GTAA ATGG
ACGA GCGG
GCGA CGT
ATGT GAGG
TTCT TTGG
ATAT AGG
CTTCT TTGG
ATGA AAT
CAGGT GAGG
ACATGG AGG
CCACT AGG
GT GAAGAGG
AA CGCC
GCA CGTT
AT CCAGGG
AT GAATT
GCT CAGGG
GCT CGGT
GCT ACGT
ACA ATCA
ACA AATGG
GAA GTGCA
CGA CGCC
AGT CTCT
ATGG GAGG
TCA CCCA
CCTGG GAGG
GACA ACT
GACA TTT
GACA TGGG
CTCA AGGG
ACGG CTGG
AACA GCAGG
GTAA ACA
AGTGG CGG
ACGA GAGG
CCGT GCTGG
CCGCGG CGG
GACTT CGG
CCCCGG AGG
GG GACGG
GG CCTCA
GG AGATGG
CA CGAA
CA ATAT
CT ACAAGG
AA GCGCT
AA GAACT
AT AGCTGG
AT GAACT
AT GTTCT
CCA AATGG
CCT AGAGG
CCT CTAT
GAGG CT
ACA CCTT
ACA AGGT
ACA AGCGG
GCC CCAGGG
CAGG CAT
CTT GACT
CTT CGCT
CTT CGGGG
CTT CTCGG
CAT AATGG
CGT AGGG
ATT GAAA
GCCA GAAGG
GCCA TGGG
GCTT ATGG
GCTT ACC
ACCT GCAGG
CACA TTGG
ACAT CCGG
ACGT CAGG
CCGA GCAGG
TGGT GTGG
GATCA CGG
GACAT AGG
GCAGCT CGG
GCGC GCCGG
GG CTGA
CA CGCGG
GT CCGGG
AA GCGCA
AA AATCA
GCT GAACA
AGG AACA
CTT GAGT
CTT GTTT
GCGG TT
CGT GTCT
CGT CCCT
AGA CTGT
ACT CGAGG
ACT CCTT
ACT ACTGG
AGT GCCT
AGT GATT
AAT ATCA
AAT CTTT
CCAGG ATGG
TTT GACT
ACC GAAA
TCT GCCA
GCAT GAT
GAGA CAT
GTGT CCT
ACTT CTT
AGAA GCT
CAAA TT
CAAA ATGG
AAAA ATGG
CGAA TT
CGAA GACA
TGT CAT
TAA CTGG
CCGA CGAGG
CGGTGG TGG
AAAGT TGG
GG GTCC
CT CCCGA
GCA AAAT
GCT GTGCA
CCA AAGT
TGG ATT
CCT CTGCA
ACA CTTGG
ACA AATT
GCC CGCAGG
GAA CGCC
GAA CGAT
GAA GCGCT
GAA GAATT
CGA GCCT
CGA CCCT
CGT AGAT
ACT CTTT
AGT GTCT
AGT AGTT
AGT CACT
TCA GCTGG
CCCA GAT
GCCT GAAGG
GACA AGGG
GACT CCAGG
GAGT CCAGG
GAAT CCT
GGT GTCT
CGAT AAGG
TGT GCCA
CTGT CCA
GCGA GCAGG
GCGA GAAGG
CCACA GCGG
GAGCT CAGG
CTGCA CTGG
GTCCA CAGG
TGA CCT
CTGGGG TGG
GAAAT AGG
ACACA GTGG
T AGCAGG
T AGAAA
GG CCGCA
GG GAGAT
CA AGATGG
CT GAGGT
CT ACGAGG
GT GATCT
CC GATCA
GC GAACT
GCA TTTGG
AT CCGCT
GCT GCCTGG
AGG AGCA
GCC GACGG
GCC CGGT
CTT AAAGG
CAT CTCGG
GTT ACTGG
GTT GTAGG
CGT GCCA
AGA TGGGG
CCCA GCTGG
TTT GCAGG
GCCGG GCGG
ACCA GCAGG
ACCT CAT
ACCT TAA
CACA CACA
CTCT GCGG
ATCA ACA
ACTT CAGG
GAGCA CAGG
TTCA GTGG
AGTT CCT
CCGA GAT
GTGA GCAGG
GCGCGG AGG
GCCCT CAGG
GCAAA CAGG
GCAAGG TGG
CGACA GCGG
ACAAA CTGG
GAAGAT GAGG
GG CGAA
AA CCCTGG
AA GAATT
AA AGCAT
AA ACTTGG
TT AGAA
TT ACCTGG
GCA AGCGG
GCA ATTGG
AT GCCTT
AT CCAAGG
AT GAGGT
AT CCCGA
AT ATTCA
CCA GTCT
CCA GCGT
TGG AGCA
GTGG GAGG
GAT GAACA
CAT CTAT
GTT GAGT
GTT GTTT
GTT CAAGG
CGA GTCA
CGA CTCT
AAGG TCT
AGT ACC
AAT GCCT
GACA CCAGG
TTT CCAT
AC GCGA
AC GCAGGG
GCTT GCGG
AGCA CGT
CCAT AGT
GGT AAT
ACAT CGTGG
GCGT TTGG
GACC CGT
TGT GCT
TGT GAGG
AGTT CCA
GACCA GTGG
GCGA GATGG
ACGT GAGG
AGCC CTT
CTTCA CGG
GAACA AAGG
GCACA CTGG
CCCC CAGGG
ATTT CTGG
GTACA CGG
CCAAA CTGG
GGCT CTGG
T AGACA
GG CCACA
GG ACACA
CA CGGG
CT GTGGG
GT GTTCT
AA GCAAA
TT AAAGG
TT CCTCA
GC GATCT
GC GATGGG
AGG CCT
AGG CCCA
CGG ATT
TGG AGCT
CCT CGC
GCC GCGT
GTGG ATGG
CAT CGCGG
CGA CGCA
ACT CGGGG
AGT ACGA
AAT AGAGG
AAT AATGG
CCCA CAT
GCCT CGT
GACA CCGG
GACA ACGG
TTT GCTGG
GAAA CTT
GTCA ACT
TCT ACCT
GAGA GCT
CTCT GCA
ACAT GCTGG
AGAT CCA
GACC CCT
CGTT CTGG
GACCA CAGG
GACCA GCGG
GCTCA CAGG
ACGT CTGG
CATCA CTGG
AACT AGG
TAT CGG
CCGAGG TGG
CTGA CCGG
CTGA TTGG
GAAGA GCAGG
GGTGG TGG
GCGC GCTGG
GT GAAGT
CC GAAGT
GCA CGCC
CCT ACTGG
CAT AGTT
CAT CTCCA
GTT CCTT
CGA GCC
CGA CAAA
ACT GAGA
ACT CAAGG
GCCA CACA
TCA CT
GACA AGA
GACA GCAGG
AC GCGCGG
GCTT CTCA
GGT AGA
GGT GCAGG
GGT CCTGG
GTGT GCGG
CCCGG GAGG
CTCT CCA
CGTT CAGG
GACCA GAGG
GACCA CTGG
GACCA AAGG
GCCTGG CGG
CCGA GATGG
ATAA GAGG
ATTT CGG
GGGG CA
GCCAT CTGG
GAAGA GCGG
GTGCT TGG
CCGTGG TGG
TGCA TGG
GCTCT GAGG
CAGT CAGG
CCCGA GAGG
GACTGG AGG
GCAGT GAGG
GAGCAGG GG
T CCAAGG
GG GAGCA
GG GCGA
CA GACCA
GA CCCGGG
GT GCGCC
GT ATTCA
CC GAATT
CC GAAGAGG
GCA AGGT
AT AGCAGG
AT GAAGT
GCT CCGT
AGG ACGG
ACA CGAGG
GCC GAGAGG
GCC GAGTGG
GAA GAACT
CAT CATCA
GTT ACAGG
GTT CTCGG
CGT AGCA
ATT GAAGG
GCCA AGAGG
AAGG GTGG
AGT CGGGG
AGT CTTT
GACA AAT
TTT GAAA
TTT GTCA
TTT GTGT
AC GAGGT
ACCA GCA
GAGA GAAA
CCAT CCTGG
CGCA ATGG
GAAT ACT
GAAT CCGG
ATCA AA
AGC GTCT
AGAT GCGG
GTAA GTGG
TGT CTGG
ACGT GCT
CTCCA CTGG
CTAT AGG
GCGTGG GG
GACAGG AGG
ACACA CTGG
CGGCA GTGG
ACAAA GAGG
T CCATGG
CA GACGG
CT GCGAGG
CT GTTCA
GA CGCTT
GA CGCAT
GA GCCGGGG
CC CCAGGGG
AA GAAGT
TT AGC
TT CCGT
TT GTGA
TT ACCCA
AT CCCTGG
AT ACATGG
AT GAACTGG
GCT CGC
GCT CGAA
GCT GTAGG
CCA CCCGG
CCA GTAGG
CCA AAGGG
GCC CCGAGG
CTT GCAT
CTT CTGCA
CGT AGCC
ATT CCTGG
GCCA CTCA
AAT CAAGG
TCA GCAGG
TCA GAAA
GCCT CAT
GCCT GCTGG
GACA GCTGG
GAAGG ATGG
ACC CCGAGG
GTCA CCAGG
GCTT CCAGG
GAGA CCTGG
AGCA CCGG
AGCA GCTGG
CCAT GAAGG
ACAGG AAGG
CCCT AAGG
AACA TGGG
GATT CT
ACTT GAGG
AGAA CTT
AGGT ATGG
CTGT CCT
ATGT GAT
GAACA TCT
CCTCA GTGG
GCCAT CAGG
ACCGG TGG
CTCCA GTGG
CCGCA GCGG
ACCCA AAGG
CACT GCGG
GCCCT GCGG
TTAT AGG
GAGCC GCGG
T CCCTGG
T ATTCA
GG GCCTGG
CA GAGCT
GT GCCCAGG
GT CCAGGGG
TT GCTCA
TT ATTGG
GC GAACTGG
GCA CGC
GCA GCGCT
GCT GCGCA
GCT GTGCT
CCA AAAT
TGG ATGG
CCT CTCGG
ACA CCCT
ACA TTTGG
GAT GACCT
CTGG ACA
CTGG AGGG
GAA GAAGCT
CTT ACCTGG
CAT GCTT
GTT GAGA
GTT GATT
CGA GTTGG
AGA AGGAGG
CCCA AGA
GCCT GCT
GCCT CGA
GACA ATT
TTT CCAGG
ACC GAGT
TCT ACT
AC GCCCT
GCAT GAAGG
CGCT GAT
CCTT GCA
GGT CCAGG
GGT GAAGG
GGT GTCA
GGT GAGT
ATCA TT
CAAA GCGG
TGGT CAGG
TGA CGA
TGA GCTGG
AGCCA CAGG
GAAAT CA
GACGT AGG
ATGAGG TGG
T ACAAA
GG AGCCGG
CA CTCGG
TT AGTT
TT TTAA
AT GTGGG
AT CCAAA
AT CGGTGG
GCT GAGCT
CCA TTCT
AGG ACCA
CGG TTGG
TGG CCT
GTGG TAA
GAA GTCCT
GTT AAAA
GTT CTAT
CGT CCTT
CGT AGAA
ATT GCTGG
AGT TTCT
AAT GTTT
ACC GCAT
CTCA GAAA
TCT GAT
TCT GCCT
ACCT GAAGG
ACGG CAGG
CGCT GCAGG
GAGT ACA
CGCA CCA
GGT CCCA
AGCT CCA
GTGT CCGG
AGAT GAAGG
ACTT CGA
ACGA ATGG
ATGT CAGG
CTGCA CAGG
CTGCA CTCCA
GAAGA CAGG
CGAAGG TGG
GCCCT AGG
GCAGT CTGG
T CGGCGG
T CTGGGG
GG GCCCA
GG GTCCA
GG CTAT
CT GCGAT
GT CTTCT
CC GCCAAGG
GCA AGGGG
GCA GCGCA
GCA GCTGCT
AT CGGG
CCA AGGAGG
AGG AAAA
ACA CAAT
GAT CGGGG
GAA GCGT
GAA CCTCA
CTT CTGCT
CAT CTGT
ACT CTGT
ATT CCAT
GCCA CGAGG
AGT CATGG
CCCA GATGG
TTT GCC
TTT CCTT
GAAA CAT
ACC CGAA
CTCA GCAGG
TCT CCTGG
TCT GAAA
ACCA TAGG
ACCT TGT
ACAT ATGG
ACAT ACCT
TGT TTGG
ACGA CGA
TAA ATGG
GCTCA CCT
ACGT GCGG
CCGA CAT
GAACA GTGG
GCACA TT
AACT ATGG
CTGCA GCGG
CTGCT GTGG
ATGA CAT
CACT CAGG
CATCT GTGG
GACAGG TGG
CCCAT GAGG
GCGC GCAGG
CCGCC GAGG
GAGC GCTGG
T ACTTT
CT GATCA
CT CGCAGG
CT CAGGGG
GCA CCCT
GCA CGGT
AT CGCCT
AT GTGGT
GCT GAGGG
CCA CGCC
AGG CACA
AGG AGGT
CCT CGTT
CCT CTCCA
ACA CTCT
ACA CGTT
ACA TGGT
GCC GCGCGG
GTT AAAGG
GTT CCACA
CGA GAGA
CGT GAA
ATT AGA
AGT AAAA
AAT CCAT
CCAGG GTGG
TCA CCTT
ACC GCCGG
CTCA GCTGG
GTA CGC
TCT TTT
AC GCTCT
AC GAAGAGG
