{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"GG":261,"CA":262,"CT":263,"GA":264,"GT":265,"CC":266,"AA":267,"TT":268,"GC":269,"GCA":270,"AT":271,"GCT":272,"CCA":273,"AGG":274,"CGG":275,"TGG":276,"CCT":277,"GAGG":278,"ACA":279,"GCC":280,"GTGG":281,"GAT":282,"CTGG":283,"GAA":284,"CAGG":285,"CTT":286,"GCGG":287,"CAT":288,"GTT":289,"CGA":290,"CGT":291,"AGA":292,"ACT":293,"CCGG":294,"ATT":295,"GCCA":296,"AAGG":297,"AGT":298,"GCTGG":299,"GCAGG":300,"AAT":301,"ATGG":302,"CCAGG":303,"TCA":304,"CCTGG":305,"CCCA":306,"GCCT":307,"GACA":308,"GAAGG":309,"TTT":310,"TTGG":311,"GAAA":312,"ACC":313,"CTCA":314,"GATGG":315,"GTCA":316,"GTA":317,"TCT":318,"GCCGG":319,"AC":320,"ACCA":321,"GCAT":322,"GCTT":323,"ACCT":324,"GAGA":325,"ACGG":326,"GTCT":327,"AGCA":328,"GACT":329,"CCAT":330,"CACA":331,"ACAGG":332,"CCCT":333,"CGAGG":334,"CGCT":335,"GAGT":336,"CGCA":337,"CGTGG":338,"CGC":339,"GAAT":340,"CCTT":341,"GGT":342,"AGCT":343,"GTGT":344,"CCCGG":345,"AACA":346,"CTCT":347,"AGAGG":348,"GATT":349,"GTTT":350,"ATCA":351,"AGGG":352,"ACAT":353,"AGC":354,"AGAT":355,"CGGGG":356,"CGCC":357,"ACTT":358,"ACTGG":359,"CGCGG":360,"AGAA":361,"CGAT":362,"CAAA":363,"CTTT":364,"GTTGG":365,"GTAA":366,"AGGT":367,"AAAA":368,"GACGG":369,"AGTGG":370,"GCCCA":371,"GCGT":372,"CAGGG":373,"CTTGG":374,"CGAA":375,"GACC":376,"TGT":377,"CTGT":378,"GAGCA":379,"GAGGG":380,"CATGG":381,"ACGA":382,"CGTT":383,"CGGT":384,"TTCA":385,"AAAGG":386,"AGTT":387,"GACCA":388,"CCGT":389,"ATCT":390,"GCGA":391,"GCCTGG":392,"TAA":393,"GCTCA":394,"ACGT":395,"AGGGG":396,"CGGG":397,"AGCC":398,"CCACA":399,"ATGT":400,"GCCAGG":401,"CCGA":402,"CATCA":403,"AGCGG":404,"CTTCA":405,"ATAA":406,"GAACA":407,"TGGT":408,"TGGG":409,"GCACA":410,"TTCT":411,"CCTCA":412,"GAGCT":413,"AACT":414,"GGG":415,"CCCC":416,"ATTT":417,"GGGG":418,"GTGGG":419,"AATGG":420,"AAAT":421,"CCCAGG":422,"GTAT":423,"GCCAT":424,"CCATGG":425,"AAGT":426,"GCGCA":427,"CTGCA":428,"AATT":429,"CTCGG":430,"GCGCT":431,"CGCTGG":432,"ACCGG":433,"GTAGG":434,"GATCA":435,"TAT":436,"CCCTGG":437,"GTCCA":438,"ACCTGG":439,"CCCCA":440,"CTCCA":441,"TGA":442,"CCGAGG":443,"GTCGG":444,"CATT":445,"CTGA":446,"CGCCA":447,"CAAGG":448,"CTAT":449,"GTGA":450,"AGCCA":451,"GCGCGG":452,"CCAGGG":453,"AGGAGG":454,"ATAT":455,"CGCAGG":456,"GCGAGG":457,"CTGGG":458,"GTGCA":459,"CTGCT":460,"CCGCA":461,"GTTCA":462,"AGCTGG":463,"GAGAGG":464,"ATTGG":465,"GCCTT":466,"GACCT":467,"CCAAGG":468,"GCAGCA":469,"CGGCGG":470,"ACCCA":471,"GTACA":472,"GGAA":473,"ACTCA":474,"GGAGG":475,"GCGTGG":476,"CTTCT":477,"GGCA":478,"ATGA":479,"CAGGT":480,"GCGCC":481,"AGCAGG":482,"GTCC":483,"GAAGA":484,"AAGA":485,"AGAAGG":486,"GTGCT":487,"CAGCA":488,"CCGTGG":489,"GAGGT":490,"CACT":491,"CGAAGG":492,"AAGGG":493,"CCGGGG":494,"GTCCT":495,"GCCCT":496,"GAACT":497,"ACCAGG":498,"CGATGG":499,"CGGAGG":500,"CGCCT":501,"CCGCGG":502,"CCAAA":503,"TGGGG":504,"TGCA":505,"GCTCT":506,"GAGAT":507,"TAGG":508,"CTGGGG":509,"CAAT":510,"CATCT":511,"GAATT":512,"CCGCT":513,"GCAGGG":514,"GACAGG":515,"CGCCGG":516,"GAAGT":517,"CGGTGG":518,"CTGGT":519,"GAAAT":520,"CCTTGG":521,"GTGGT":522,"CAGT":523,"TTTGG":524,"AGATGG":525,"GTTCT":526,"GAAGAGG":527,"CCTCT":528,"GAAAGG":529,"CAGGGG":530,"GCGGGG":531,"GCAAA":532,"CCTTT":533,"AGAAA":534,"GCTTT":535,"TCCA":536,"GCCCGG":537,"CCCGA":538,"GACTGG":539,"GACAT":540,"ACACA":541,"GCAAGG":542,"CCCAT":543,"TGCT":544,"AGCCT":545,"CCGGG":546,"AGACA":547,"ACATGG":548,"CCACT":549,"TTAT":550,"GATCT":551,"GCTGCT":552,"GAGTGG":553,"GAGCGG":554,"GAATGG":555,"TTGT":556,"GCACT":557,"ACAAGG":558,"GCATGG":559,"GGCT":560,"GAGGAGG":561,"GAGAA":562,"GAGCC":563,"GGTGG":564,"TTAA":565,"ACGTGG":566,"GCGAT":567,"GGAT":568,"CGGCA":569,"GCTGT":570,"TGAT":571,"CCCGT":572,"CCCCT":573,"GCGGG":574,"GCTTGG":575,"TCTT":576,"ATCCA":577,"GAGGGG":578,"GACTT":579,"TTTT":580,"GCAGT":581,"CGACA":582,"CTAA":583,"GCAGCT":584,"ATAGG":585,"GACGT":586,"GCGC":587,"ACAAA":588,"TCGG":589,"TCAT":590,"CCACGG":591,"CCATT":592,"GTCAT":593,"CTGTGG":594,"ACGAGG":595,"GTACT":596,"TCCT":597,"GAAGAT":598,"GCCATGG":599,"TACA":600,"GAAGGG":601,"CTCCT":602,"GTGAT":603,"ATGCA":604,"GCCCAGG":605,"CCCTT":606,"AAGAGG":607,"GTGTGG":608,"AGGTGG":609,"GAAGCA":610,"AAGCA":611,"GAAGCT":612,"CGTCA":613,"GTGAGG":614,"CCCCGG":615,"CTGAGG":616,"CCTCGG":617,"GAGTT":618,"GTAGT":619,"CTACA":620,"CCAGCA":621,"GTCTGG":622,"CCGCC":623,"ATGGG":624,"CCTGGG":625,"GTAGA":626,"CAGCT":627,"TTCCA":628,"ATGAT":629,"GCTGGG":630,"TGTT":631,"GCGGCGG":632,"AAACA":633,"AGCAT":634,"ACTTGG":635,"CACGG":636,"AAAGT":637,"GCTGCA":638,"GACGA":639,"AATCA":640,"GGTT":641,"ATGTGG":642,"ATTCA":643,"AAAGA":644,"CGCTT":645,"AGCCGG":646,"ATACA":647,"GAGC":648,"AGGAA":649,"ATGCT":650,"CGCAT":651,"GTGGGG":652,"ACTTT":653,"CGAGGG":654,"AGTCA":655,"GATTT":656,"ATCCT":657,"GCGGT":658,"CTCTGG":659,"AGCTT":660,"ATGAGG":661,"GTCAGG":662,"GCCCTGG":663,"CCGAT":664,"AGGCA":665,"ATCTGG":666,"CCACCA":667,"ATCGG":668,"GCATT":669,"GCTCGG":670,"GCAGAGG":671,"GTCTT":672,"AAGAT":673,"GCCAAGG":674,"AACTGG":675,"TGAGG":676,"GGCGG":677,"GTCGT":678,"GAGCTGG":679,"GAACTGG":680,"CCTTCA":681,"CTAGG":682,"AACGG":683,"TGTGG":684,"AACCA":685,"AAGCT":686,"GAACGG":687,"TTTCA":688,"TGGTGG":689,"CACCA":690,"ATCAT":691,"GCGCTGG":692,"CAGGAGG":693,"ACCTT":694,"CTGAT":695,"CCTCCA":696,"CAGAGG":697,"GTGTT":698,"ACATT":699,"CGTTGG":700,"CTCTT":701,"TAGT":702,"TATT":703,"GAGCCA":704,"GAAGAA":705,"GCACGG":706,"CTCAGG":707,"CTCC":708,"AAACT":709,"CGGGGG":710,"GAGCAGG":711,"ATCTT":712,"CTCAT":713,"GTATT":714,"AACAGG":715,"TACT":716,"GCGCAGG":717,"GACCGG":718,"CTTCCA":719,"GCTCCA":720,"TCTGG":721,"GGAGA":722,"GCGTT":723,"GATTGG":724,"GAGAAGG":725,"GCAGTGG":726,"CTGCGG":727,"AAGTGG":728,"TCAGG":729,"TGAA":730,"CAACA":731,"TCC":732,"AGTTGG":733,"ATATT":734,"GATGGG":735,"GCTTCA":736,"GAGAAA":737,"CGTGGG":738,"GAAGTGG":739,"ATCAGG":740,"CATAGG":741,"CCTGCA":742,"CAGTGG":743,"CGTCGG":744,"ACGAT":745,"AGTTT":746,"CCAGAGG":747,"GCCGAGG":748,"GCGCCA":749,"TAGA":750,"CGACGG":751,"GTGCGG":752,"GTCCGG":753,"ATGTT":754,"TGGAGG":755,"ACCCGG":756,"GCTGTGG":757,"CATCCA":758,"CCTCCT":759,"ACGCA":760,"CTGTT":761,"GACCTGG":762,"GAGACA":763,"GCTTCT":764,"GTTTGG":765,"AACCT":766,"TTGCA":767,"CCAGGGG":768,"AACAT":769,"GCGCCT":770,"GCCGGGG":771,"CAGAT":772,"CCATCA":773,"AAGGGG":774,"GTAAT":775,"ACATCA":776,"TTCCT":777,"GCTGAGG":778,"CTACT":779,"ATCC":780,"CATCGG":781,"GCCACA":782,"GAACCA":783,"GCTGGGG":784,"GCAGCGG":785,"CTGGAGG":786,"TAAT":787,"CTTCGG":788,"CGTAGG":789,"GTGCC":790,"ACAGGG":791,"GCCAGGG":792,"GCAGGGG":793,"ACACGG":794,"AAATGG":795,"AAAAT":796,"AAATT":797,"AGATT":798,"CACCT":799,"CTTTGG":800,"TGCC":801,"GTACCA":802,"CTTCTT":803,"GTACC":804,"GCAGAT":805,"AAAAGG":806,"GCACCA":807,"TCGT":808,"GGAGT":809,"GACCCA":810,"ACGCGG":811,"GAAGCGG":812,"GTACCT":813,"GTTTT":814,"ATACT":815,"ATAAT":816,"GACCAGG":817,"GTAAGG":818,"CCCGGG":819,"AACTT":820,"GGACA":821,"GCATCA":822,"AGCCCA":823,"GCCGTGG":824,"GCGCCGG":825,"GAGGTGG":826,"GATGAT":827,"GAAGTT":828,"TTCGG":829,"GCAAT":830,"GTATGG":831,"GCTCCT":832,"CATCAT":833,"CAAGT":834,"GTCGA":835,"CTCCGG":836,"CAGCGG":837,"GACATGG":838,"GACTCA":839,"ACGGG":840,"CCGTT":841,"GCCCCA":842,"ACGCT":843,"CACAGG":844,"CCCTCA":845,"GTGAA":846,"CTCGT":847,"TCGA":848,"GACAAGG":849,"GCACAGG":850,"TTCTT":851,"TTCAT":852,"ACTCGG":853,"GAGCCT":854,"AAGTT":855,"CCCGCA":856,"GTGGTGG":857,"CTGCC":858,"CTATGG":859,"TTACA":860,"ACGGGG":861,"CCTTCT":862,"CACTGG":863,"GATCCA":864,"CCCGGGG":865,"ATAGT":866,"GCTGCGG":867,"CAAGA":868,"GTGGAGG":869,"GCCGCGG":870,"TTGCT":871,"GTCCCA":872,"CCGGAGG":873,"CAAAGG":874,"GAGATGG":875,"CAGGTGG":876,"GATGAGG":877,"CCGCCT":878,"CTTCAT":879,"CCTGGGG":880,"CCGCCA":881,"CTTCCT":882,"ATAGA":883,"AAGCGG":884,"GAACAGG":885,"ACAGCA":886,"CCCCAGG":887,"AAGAA":888,"TTAGG":889,"GTTCCA":890,"GCGAA":891,"GGTCA":892,"ATATGG":893,"CCGCAGG":894,"ATGAA":895,"GGCCA":896,"GTACGG":897,"GCGGAGG":898,"TTGAT":899,"GAAAAGG":900,"AAGGT":901,"GTAGAGG":902,"GCACTGG":903,"CTCGA":904,"CCCGAGG":905,"CCCAAGG":906,"GTGACA":907,"GCCCGA":908,"CCACAGG":909,"CCAGTGG":910,"TGGCA":911,"GCTCTGG":912,"GCAAAGG":913,"AATTT":914,"GCGATGG":915,"CTGAA":916,"GTGCCA":917,"GTCCAGG":918,"GACCCT":919,"GCGGTGG":920,"GCCCAT":921,"AGAAT":922,"GCCGGG":923,"ATGGGG":924,"CCCATGG":925,"AGGCGG":926,"ACAGAGG":927,"CTATT":928,"ATGGT":929,"CCCGC":930,"GATAA":931,"GTACTGG":932,"CCGAA":933,"CAACT":934,"ACACT":935,"CCAGGAGG":936,"GAGTCA":937,"GCGAAGG":938,"CCGCTGG":939,"CCGGT":940,"CGAAA":941,"ACCAT":942,"ACCCT":943,"TTCTGG":944,"ACCCAGG":945,"GCCTTGG":946,"GCGTCA":947,"TTACT":948,"GAAACA":949,"GCCTCA":950,"ATAAGG":951,"CCTGAGG":952,"AGACGG":953,"ATTTGG":954,"GAAATGG":955,"GCGACA":956,"GATGCT":957,"CCAGCT":958,"AGTAGG":959,"CCCGCT":960,"TTTCT":961,"CGCCTGG":962,"CGACT":963,"GTGCTGG":964,"TGACA":965,"ACACCA":966,"CCTGCT":967,"GCGAGT":968,"GTGAAGG":969,"TTATT":970,"CCTGGAGG":971,"GCAACA":972,"ATGACA":973,"GTACTT":974,"GCCGCT":975,"TTCAGG":976,"CCAAAGG":977,"ATCGA":978,"CATCTGG":979,"GCAGGT":980,"CATAA":981,"CGCCAGG":982,"GGACT":983,"CCCACA":984,"AGCCAGG":985,"GCATCT":986,"GATAGG":987,"GGGCT":988,"CTTCAGG":989,"GACGAGG":990,"GCGACT":991,"CCACTGG":992,"TTGTT":993,"CCGGCGG":994,"AAGGAGG":995,"TTGAGG":996,"ACAGTGG":997,"CATCCT":998,"ACGCC":999,"TACCT":1000,"GCTCAGG":1001,"CCGAAGG":1002,"GCGTCT":1003,"GATGCA":1004,"GGGCA":1005,"CCCGCGG":1006,"GCCGCA":1007,"GCAGGAGG":1008,"CTGCCA":1009,"CCCAGGG":1010,"GCGAGA":1011,"GAACTT":1012,"AGAGGG":1013,"GAACCT":1014,"TCTCA":1015,"GAGCAT":1016,"CAAAT":1017,"AATTGG":1018,"GTAGAT":1019,"ACAAT":1020,"CTGGTGG":1021,"GAACAT":1022,"GTCATGG":1023,"CCAAT":1024,"TATGG":1025,"GGTCT":1026,"CCGAGA":1027,"GACCAT":1028,"CGTCT":1029,"GTCCTGG":1030,"CGGAA":1031,"GAGTCT":1032,"CCGACA":1033,"CCTGTGG":1034,"TGCGG":1035,"CACTT":1036,"CCAACA":1037,"CCGAGT":1038,"AGTCGG":1039,"GGAGCT":1040,"TGCCA":1041,"ATGCCA":1042,"ACTCT":1043,"CCTCAGG":1044,"GAGGCGG":1045,"CGCCAT":1046,"ATGCC":1047,"GATCTGG":1048,"GTGCAGG":1049,"CAGTT":1050,"GCGCAT":1051,"GCTGTT":1052,"CCCCCA":1053,"GATCGG":1054,"GATGTT":1055,"ACCCTGG":1056,"CGTTT":1057,"GAGCCGG":1058,"GCGCTT":1059,"AGCCTGG":1060,"GTGATGG":1061,"CCATCT":1062,"GTAGCA":1063,"TAAGG":1064,"GAGCTT":1065,"CCTCAT":1066,"GTGTCA":1067,"CTTCTGG":1068,"ACAGCT":1069,"GACGCT":1070,"TCCGG":1071,"TACCA":1072,"GCCCCGG":1073,"GTCTCA":1074,"CACAT":1075,"ATCGT":1076,"CAATGG":1077,"TTGTGG":1078,"CGCGGG":1079,"AGACT":1080,"GTTCGG":1081,"GACGTGG":1082,"AATAGG":1083,"ATCACA":1084,"GATGTGG":1085,"GCTGGAGG":1086,"GAAGAAGG":1087,"GACCTT":1088,"TACC":1089,"CTTACCT":1090,"GAAGCC":1091,"GCACCT":1092,"CTTTT":1093,"GCCTGGG":1094,"CCGTCA":1095,"ACGTT":1096,"CCACCT":1097,"ACATCT":1098,"GACTTGG":1099,"GGAAT":1100,"GCAGTT":1101,"ATTTCA":1102,"TGTCA":1103,"AAAGCA":1104,"AACGT":1105,"GACACA":1106,"CCCGTGG":1107,"ACTGCA":1108,"GGCCT":1109,"GTGAAA":1110,"GCCACGG":1111,"AGTCT":1112,"ACCATGG":1113,"AGAAAT":1114,"ATTCT":1115,"GACGCA":1116,"TCCCA":1117,"GTAGTGG":1118,"ACTGGG":1119,"GATAT":1120,"GCGTGT":1121,"ACTCCA":1122,"ACCAAGG":1123,"GCAATGG":1124,"GCCCGT":1125,"ACAAAGG":1126,"GCTCAT":1127,"ACACAGG":1128,"GATCCT":1129,"GAGGAA":1130,"ACACTGG":1131,"GATCAT":1132,"CCTAGG":1133,"TCACA":1134,"TGTCT":1135,"GAATTT":1136,"GTTCAT":1137,"GAAGGGG":1138,"ATCCGG":1139,"TTACCT":1140,"GCAGCC":1141,"AAGAAA":1142,"CCAGCGG":1143,"CCCCTGG":1144,"CCAAGA":1145,"GCAGCAGG":1146,"ACGCCA":1147,"GGAGCA":1148,"CGGCT":1149,"GTCCAT":1150,"CTTCGA":1151,"CCTCTGG":1152,"GTAGCT":1153,"CACGT":1154,"GCCTCGG":1155,"ACTGTGG":1156,"CCAGGTGG":1157,"CCGCCGG":1158,"ATGCGG":1159,"ATGGTGG":1160,"GTCCCT":1161,"ATACCT":1162,"AACGA":1163,"GCGACGG":1164,"CATTT":1165,"GCGAGGG":1166,"TGAAA":1167,"CATTGG":1168,"GAAGATGG":1169,"TCATGG":1170,"CATCAGG":1171,"GTACGA":1172,"GCTGCC":1173,"GAAGAAA":1174,"GCTGGTGG":1175,"CCGGTGG":1176,"CCGAGGG":1177,"GTTCCT":1178,"CTTAGG":1179,"AGTGGG":1180,"AGGGGG":1181,"TAGCA":1182,"GTGCCT":1183,"GGAAGG":1184,"GTGTCT":1185,"CTAGA":1186,"CCAAGT":1187,"AACAAGG":1188,"ACTTCA":1189,"GCACAT":1190,"ATCCCA":1191,"TTCGA":1192,"GCGCGT":1193,"CCAGAT":1194,"CCACGT":1195,"AAGACA":1196,"GCTGGT":1197,"TTAGT":1198,"AACTCA":1199,"GTTCTT":1200,"AATCT":1201,"CAGCC":1202,"GCTAGG":1203,"GCTGAT":1204,"CCACAT":1205,"ATGGAGG":1206,"GACCCGG":1207,"GAACGA":1208,"CATGGG":1209,"ACAACA":1210,"GAGTTGG":1211,"GGGGT":1212,"TCAAGG":1213,"GTAGTT":1214,"CCGTGT":1215,"CTGCAGG":1216,"GCTCTT":1217,"GTCGCT":1218,"CCCCAT":1219,"AGAAAGG":1220,"AAGAAGG":1221,"CAGCCA":1222,"GTACAGG":1223,"GCAAGT":1224,"AGAACA":1225,"GACGCC":1226,"GTCCCGG":1227,"CCGACT":1228,"CATCGA":1229,"AAACCA":1230,"AGAGAGG":1231,"CCCAGAGG":1232,"TCTTGG":1233,"AACATGG":1234,"TTCGT":1235,"GCCCTT":1236,"ATACC":1237,"GTAGCGG":1238,"ATGTCA":1239,"AAGCCA":1240,"CCTGGTGG":1241,"GACGC":1242,"GCGAAA":1243,"CCGCAT":1244,"AGAGCA":1245,"GATCTT":1246,"GTGACT":1247,"GTCCTT":1248,"GAAGGAGG":1249,"TGCCT":1250,"CTACC":1251,"AAAGCT":1252,"TTAAT":1253,"GCCGCC":1254,"ATTTCT":1255,"AGCCAT":1256,"CTGACA":1257,"AGACCA":1258,"ATACCA":1259,"AAACC":1260,"CTTACA":1261,"TTGGGG":1262,"GCAGGTGG":1263,"TGAGA":1264,"GCTACA":1265,"TGTGT":1266,"CGAACA":1267,"CTGTCA":1268,"GAAGACA":1269,"GCGGCA":1270,"TGACT":1271,"AAGGTGG":1272,"CCCGCC":1273,"CTACGG":1274,"ATGATGG":1275,"CTCACCT":1276,"CCGATGG":1277,"AAGCC":1278,"AAGATGG":1279,"CGTCCA":1280,"GCAACT":1281,"ATGAAA":1282,"CTACCA":1283,"GACGAT":1284,"GTACAT":1285,"GAAGCTGG":1286,"ATTTT":1287,"CATCGT":1288,"CCAGGT":1289,"CTAGT":1290,"CCGAAA":1291,"CTCAAGG":1292,"CCTGCGG":1293,"AAACGG":1294,"GCTGCTGG":1295,"ATCCAGG":1296,"ACCTCA":1297,"CTGCTGG":1298,"TGGCGG":1299,"GAGGCA":1300,"CTTGCA":1301,"CCGCTT":1302,"GAACGT":1303,"ACTACA":1304,"TTGGT":1305,"GGCTGG":1306,"CTCCCA":1307,"GTGCTT":1308,"ACCAGGG":1309,"GACGCGG":1310,"GCACGT":1311,"CTGAAGG":1312,"CGATT":1313,"CGCCCA":1314,"GAGTTT":1315,"CCCTTGG":1316,"GCTCCGG":1317,"AACACA":1318,"GCAAAT":1319,"CTTACC":1320,"GCGTTGG":1321,"GATGT":1322,"CTAAT":1323,"GCAGCTGG":1324,"CTTACT":1325,"GTTCTGG":1326,"CGAGAGG":1327,"GTCACA":1328,"GTGGCGG":1329,"GCTACT":1330,"CAGGCA":1331,"GATTCA":1332,"ACGCTGG":1333,"ACCACA":1334,"CCTACA":1335,"ATTCCA":1336,"CGCTCA":1337,"CTCATGG":1338,"CGCAGGG":1339,"GTCGCA":1340,"GCTAT":1341,"CCTCGT":1342,"GACGGG":1343,"CCAGTT":1344,"CTAAGG":1345,"CCGGGGG":1346,"TGAAT":1347,"GGGAGG":1348,"GCGAAT":1349,"GCTAA":1350,"CTTGAT":1351,"CCCACGG":1352,"GGATGG":1353,"CCCGAA":1354,"GCAAGA":1355,"CGCCCGG":1356,"ACAATGG":1357,"GATCGA":1358,"CTCACA":1359,"CTCCAGG":1360,"CTACCT":1361,"GCTGCAGG":1362,"GTTAA":1363,"TGTTT":1364,"CCGTCT":1365,"CGCGCGG":1366,"AGTAA":1367,"CTGCCT":1368,"GTTGTT":1369,"ACCCCA":1370,"GGCGT":1371,"CTTAT":1372,"GCCCCT":1373,"GGATT":1374,"GTACGT":1375,"GCGTTT":1376,"GTGAGA":1377,"GCAGAA":1378,"ATGAAGG":1379,"GTCAAGG":1380,"TCTTT":1381,"GGCAGG":1382,"ATGCTGG":1383,"TGCTGG":1384,"AATCCA":1385,"TGAAGG":1386,"GCAGCCA":1387,"CCTGAT":1388,"GTGAAT":1389,"CGCGCA":1390,"AGAGCT":1391,"ACTGAGG":1392,"GGGAT":1393,"GGCAT":1394,"CCGAAT":1395,"AGCAAGG":1396,"GTGCAT":1397,"GTATCA":1398,"CTTGTT":1399,"CGACAGG":1400,"GACGGGG":1401,"AGTCCA":1402,"CGCGCT":1403,"ATGACT":1404,"GCCATCA":1405,"CCCGAT":1406,"CTTGCT":1407,"AGACAGG":1408,"TGATGG":1409,"AACCGG":1410,"CTTCGT":1411,"CGAGTGG":1412,"CGAGGAGG":1413,"AGCATGG":1414,"GACACGG":1415,"TTGGG":1416,"AAACTGG":1417,"TTCCGG":1418,"TGAGT":1419,"AGACTGG":1420,"CATGAT":1421,"ATCTCA":1422,"CCAATGG":1423,"AGAAGAGG":1424,"CCTCCGG":1425,"GTCTTGG":1426,"GTAGGT":1427,"ACAACT":1428,"ACGCCT":1429,"GAAGCCA":1430,"CAGGCGG":1431,"GAGTA":1432,"CCCCCT":1433,"TAGCT":1434,"TTGCCA":1435,"GTGTTGG":1436,"CTGAAA":1437,"ATGCCT":1438,"AAGTCA":1439,"ACAGAT":1440,"CGACGA":1441,"CTTACCA":1442,"CGAGGGG":1443,"GACTCGG":1444,"TACGG":1445,"TATCA":1446,"CTTGAGG":1447,"GCCGT":1448,"CATGAGG":1449,"GTTTCA":1450,"ATAGCA":1451,"ACAGCGG":1452,"GTTGCT":1453,"CCGACGG":1454,"AACCTGG":1455,"CCCTGGG":1456,"GTGGCA":1457,"CTTTCA":1458,"ACTCCT":1459,"ACGATGG":1460,"CCGCGT":1461,"TTCACA":1462,"AATCGG":1463,"TTTCCA":1464,"ACGGTGG":1465,"GTGAGT":1466,"AAGCAGG":1467,"GGCGA":1468,"AAAGAT":1469,"CCCGGAGG":1470,"CTCCTGG":1471,"TACTT":1472,"GAGCGT":1473,"GCGATT":1474,"ATCTCT":1475,"GACCCTGG":1476,"TCCCT":1477,"GCTCGT":1478,"GGAGAT":1479,"GGAGAA":1480,"TTACC":1481,"ACGAA":1482,"ACGCAGG":1483,"CGCGGGG":1484,"GTAACA":1485,"GCTGAA":1486,"GACGAA":1487,"GATCAGG":1488,"TCCAT":1489,"GAGCGA":1490,"CTCTCA":1491,"AAGCTGG":1492,"GGACC":1493,"AAAGAGG":1494,"ACACCT":1495,"GGAGC":1496,"GCTATGG":1497,"ACAAGT":1498,"CAATT":1499,"TTAGA":1500,"ATGTCT":1501,"ACGAAGG":1502,"TCGCT":1503,"GCGCGA":1504,"ACAGGGG":1505,"TCGCA":1506,"GGTTT":1507,"GTTGCA":1508,"CCTGCAGG":1509,"CCATAGG":1510,"GTTGAGG":1511,"GCTTCGG":1512,"ATTCGG":1513,"ACGGAGG":1514,"CCCCGAGG":1515,"AACCAGG":1516,"AAACCT":1517,"GGGCGG":1518,"CCTGTT":1519,"CTGTCT":1520,"CATCTT":1521,"GAAGGTGG":1522,"CATAGT":1523,"TGCAGG":1524,"AAAACA":1525,"ATCATGG":1526,"CCGAGAGG":1527,"CCAAAT":1528,"CAAAAGG":1529,"GCGTA":1530,"GCACCGG":1531,"GACGTT":1532,"GTGATT":1533,"ACTCTGG":1534,"GGGCC":1535,"GCACTT":1536,"AGCTCA":1537,"AGAGTGG":1538,"ATCCTGG":1539,"TTTCGG":1540,"CGTCGT":1541,"ACTGCT":1542,"GACATT":1543,"CATGTGG":1544,"GAGCCCA":1545,"GCCCACA":1546,"GTTCAGG":1547,"GTAAAGG":1548,"GACCCAGG":1549,"GATACA":1550,"GTTAGG":1551,"CCGGCA":1552,"CCAGGCGG":1553,"CGCACA":1554,"TGCTT":1555,"GCATTT":1556,"ATGCAGG":1557,"CCAGCAGG":1558,"GAATTGG":1559,"TTGCGG":1560,"CGTCCT":1561,"TCCTT":1562,"CGACCA":1563,"GCCAGAGG":1564,"ACCGTGG":1565,"GCGCCTGG":1566,"ATGAGA":1567,"AATCTGG":1568,"AGAGGAGG":1569,"TCATT":1570,"CCGTGGG":1571,"CGCTGGG":1572,"CGAGCGG":1573,"AGAATGG":1574,"CACATGG":1575,"ATCAAGG":1576,"AACCCA":1577,"AAAGC":1578,"GGCCGG":1579,"GCGCCAGG":1580,"CTCCAT":1581,"CCTCTT":1582,"CATAGA":1583,"AAAGAA":1584,"GATGCGG":1585,"CCCGTT":1586,"GCGTCGG":1587,"GGGT":1588,"GATATT":1589,"GAAGCAGG":1590,"CTGGCA":1591,"TTACCA":1592,"GAACCGG":1593,"AAGAGA":1594,"GCGACC":1595,"GCCTTCA":1596,"CCAACT":1597,"GCGTGGG":1598,"GAATCA":1599,"ATACTT":1600,"GATTTGG":1601,"GCTGCCA":1602,"CGCCTT":1603,"AAACAGG":1604,"TTCCCA":1605,"GCATTGG":1606,"GATACT":1607,"ACAAAT":1608,"CATACT":1609,"GAGTCGG":1610,"ACCGAGG":1611,"GGCTT":1612,"CTGGCGG":1613,"CGAGCT":1614,"TCTCCA":1615,"CACACA":1616,"CGCAAGG":1617,"GTAGCC":1618,"GTTAT":1619,"CGAGCA":1620,"AGACCT":1621,"GGAGGT":1622,"CCCGCAGG":1623,"ACCTTGG":1624,"TAGAT":1625,"CTTGGG":1626,"AAGAAT":1627,"ACACGT":1628,"CGAAT":1629,"CACAAGG":1630,"GCTTTGG":1631,"CATAT":1632,"TTTAGG":1633,"TTGCC":1634,"CGACTGG":1635,"GTACCTGG":1636,"GAGACGG":1637,"GACTTT":1638,"AAATCA":1639,"CATGCT":1640,"GACAGTGG":1641,"CCCCTT":1642,"TGATT":1643,"CGGGAGG":1644,"AATAT":1645,"GACAGAGG":1646,"AGTTCA":1647,"CCGTTT":1648,"GTTGAT":1649,"AGTACA":1650,"AAGCCT":1651,"GTCGGGG":1652,"CGTGCA":1653,"TAACA":1654,"GTAGGG":1655,"CGGCCA":1656,"CGAGAT":1657,"ATGGCA":1658,"CGATGAGG":1659,"CTGAGA":1660,"AAAGTGG":1661,"CGGTCA":1662,"CTTCCGG":1663,"GCCCAAGG":1664,"GCTATT":1665,"GCCATT":1666,"ACGGCGG":1667,"GAGCCAGG":1668,"CTCCTT":1669,"CATACA":1670,"GAAATT":1671,"GTCATT":1672,"GTAATGG":1673,"CTCCCT":1674,"CTGTGT":1675,"ATATCA":1676,"CGAAAGG":1677,"AGAGAT":1678,"CCCAGTGG":1679,"GATGGTGG":1680,"CGCCCAGG":1681,"CTGCAT":1682,"GATGGGG":1683,"GTCGTGG":1684,"AGTCTGG":1685,"GTCTTT":1686,"CTGCTT":1687,"GAAGAGA":1688,"GTTACT":1689,"CCAAGGG":1690,"AATGTGG":1691,"AGATCA":1692,"GGGTGG":1693,"GCGCGCGG":1694,"GAACCTGG":1695,"GCCACAGG":1696,"GCCTTT":1697,"TCCTGG":1698,"GTATCT":1699,"GATCCGG":1700,"CCATTGG":1701,"GATATGG":1702,"CATGCA":1703,"GATGGAGG":1704,"CAAATGG":1705,"GAGCCTGG":1706,"CCCACAGG":1707,"CTCTTGG":1708,"GACAGGG":1709,"GTTGTGG":1710,"GTACCGG":1711,"GCCCATGG":1712,"GGACCA":1713,"GAAAGAGG":1714,"TAAAA":1715,"CTCGCT":1716,"AGGTT":1717,"AATCCT":1718,"GGAGCC":1719,"CGTCTGG":1720,"TGCAT":1721,"GTCGC":1722,"GTCGGT":1723,"AGACAT":1724,"TACAT":1725,"CGCCATGG":1726,"CCGATT":1727,"CCCCGT":1728,"AGGAT":1729,"GCCCGAGG":1730,"CGTAGT":1731,"GGGTT":1732,"ACAGGAGG":1733,"TGTAA":1734,"TAGC":1735,"AATAA":1736,"CCCCCAGG":1737,"GGTTGG":1738,"AATGCA":1739,"AGCACA":1740,"GACCATGG":1741,"CTTGTGG":1742,"GCATCGG":1743,"GCATAGG":1744,"ATCCCT":1745,"CGTGTGG":1746,"CCATCGG":1747,"GTTACA":1748,"CTCACCA":1749,"CTCGCA":1750,"CCTCGA":1751,"GTTCCGG":1752,"CCCGGCGG":1753,"GCAGCCT":1754,"ATACGG":1755,"GTTCGA":1756,"GTCGAT":1757,"AGTACT":1758,"GACCAAGG":1759,"CCACGA":1760,"GGAACA":1761,"GTCGCGG":1762,"TTTTGG":1763,"ATGAAT":1764,"CGCGAGG":1765,"CCCAGGGG":1766,"TGAGCA":1767,"GTGCCGG":1768,"CCCCGA":1769,"ATAACA":1770,"CCAGCC":1771,"TCACGG":1772,"AGGAGA":1773,"GCAGAAA":1774,"GAGTAGG":1775,"TCCAGG":1776,"GCTGAAGG":1777,"ACTCAGG":1778,"ACTGGGG":1779,"GATAAT":1780,"CGTTCA":1781,"TCTCGG":1782,"CGCATGG":1783,"CGTGGAGG":1784,"CGTGGTGG":1785,"CTGTTT":1786,"AAGACT":1787,"TTGACA":1788,"CCTTTGG":1789,"GCGGGGG":1790,"CACAGAGG":1791,"AGCAGGG":1792,"CTGATGG":1793,"GCTCCAGG":1794,"GTCGCC":1795,"TTATGG":1796,"CCACCGG":1797,"AGCGAGG":1798,"CACTCA":1799,"GATAGT":1800,"CCCAAAGG":1801,"CCCTGAGG":1802,"CGCTTGG":1803,"AGGTAGG":1804,"TTCTCA":1805,"CCTGCTGG":1806,"AAACTT":1807,"CCTCCAGG":1808,"GGTAGG":1809,"ACCGGG":1810,"GCGCGGG":1811,"CGAAGAGG":1812,"AAAGGG":1813,"AATTCA":1814,"CGGGGGG":1815,"CCCCCGG":1816,"CGTGAGG":1817,"CGCGTGG":1818,"AAAATGG":1819,"GGACGG":1820,"CTGAAT":1821,"CCCCGGGG":1822,"CCAGCTGG":1823,"CGGAAGG":1824,"ACATTGG":1825,"ATTAGG":1826,"GACATCA":1827,"GCCACTGG":1828,"CGTGGGG":1829,"AGCGGG":1830,"TTTTT":1831,"ATCCAT":1832,"ACAAGA":1833,"CCCGCTGG":1834,"CCTGAAGG":1835,"GATGATGG":1836,"ACGCCGG":1837,"CTGACT":1838,"TTCTCT":1839,"AGCCATGG":1840,"CCTACT":1841,"GATGAA":1842,"CCGTTGG":1843,"AATGGG":1844,"CCCCGCGG":1845,"GGTGGT":1846,"CAGAA":1847,"GAGAGGG":1848,"GCCAGTGG":1849,"ACCTGGG":1850,"AGCCCAGG":1851,"GATGCC":1852,"AGTAGT":1853,"AGCCTT":1854,"AGAGCGG":1855,"GAGATT":1856,"GCGCGCA":1857,"CATGTT":1858,"CATATT":1859,"ACCGCA":1860,"CTCACGG":1861,"GACGGTGG":1862,"CATCCAGG":1863,"CGTGCT":1864,"CCATGAGG":1865,"CAAGCA":1866,"GCAGAAGG":1867,"AAAAAGG":1868,"TATCT":1869,"CCGCCTGG":1870,"ATGAGT":1871,"AAGGCGG":1872,"CCAGAAGG":1873,"ATTACA":1874,"AGTGAGG":1875,"GCTGCCT":1876,"AGTGTGG":1877,"AATATT":1878,"TCACCA":1879,"ACGAGGG":1880,"GTGACC":1881,"GTCCGT":1882,"ATAGCT":1883,"CCCCACA":1884,"CTTCACA":1885,"CGAGGTGG":1886,"TACAGG":1887,"GCGCTCA":1888,"ATAGAT":1889,"TAGGT":1890,"GTATAA":1891,"CCGTAA":1892,"CCGCGA":1893,"GCCCGGG":1894,"GATGAAGG":1895,"ATTGGT":1896,"TTTCAGG":1897,"GTCTCGG":1898,"CTGTAGG":1899,"GCGTAA":1900,"CATCCGG":1901,"CGAAGGG":1902,"CCATCTGG":1903,"ATCTTT":1904,"GCTAGA":1905,"CGTACA":1906,"CCATCAGG":1907,"CGCCGAGG":1908,"AGCCCGG":1909,"ACTAGG":1910,"GAACATGG":1911,"TTGTCA":1912,"GCGCCCA":1913,"AAGGCA":1914,"GTGTA":1915,"GCGAGCA":1916,"CAAGCT":1917,"ATACAT":1918,"GATAGA":1919,"CGTACT":1920,"ATGGCGG":1921,"CGCCGCGG":1922,"AACTCT":1923,"GCGTAGG":1924,"CTATCA":1925,"GCAGACA":1926,"ACACTT":1927,"GCCGCTGG":1928,"GAAGCCT":1929,"GAAGTCA":1930,"GCAGATGG":1931,"AGTGCA":1932,"GCCGGTGG":1933,"GGCGCT":1934,"TTCAAA":1935,"GCAGGCGG":1936,"CCCCAGGG":1937,"ATGTGT":1938,"AGTCCT":1939,"CCCTCGG":1940,"CGCACGG":1941,"AGACTT":1942,"AGCAGTGG":1943,"CATCAAGG":1944,"TGTTGG":1945,"GATGCTGG":1946,"GATGACA":1947,"ACTTTGG":1948,"CGCGGCGG":1949,"GAGCTCA":1950,"TTTCTT":1951,"GGGACA":1952,"CACCGG":1953,"GTCGAGG":1954,"CGTGCGG":1955,"TCAGCA":1956,"ACAGGTGG":1957,"GACGGAGG":1958,"GGACCT":1959,"AAGTCT":1960,"CCACTT":1961,"GTATTT":1962,"GAACTCA":1963,"GCATCTGG":1964,"AAGAGT":1965,"ACCCCT":1966,"GCCGGAGG":1967,"CCACCAGG":1968,"AGCAGAGG":1969,"CCGAGTGG":1970,"CTACGA":1971,"GCAAGGG":1972,"GAGAGAGG":1973,"ATAAAA":1974,"ACATTT":1975,"GAAGAAT":1976,"AATCAT":1977,"TGTA":1978,"GGGCCA":1979,"CCAAGAGG":1980,"AATCAGG":1981,"ACTGCGG":1982,"ATGTTT":1983,"AGAGTT":1984,"GACACTGG":1985,"CAGGTAGG":1986,"CTACTT":1987,"AGCGTGG":1988,"TAATGG":1989,"TAGAA":1990,"GACGCTGG":1991,"AAAGTT":1992,"GCTCCTGG":1993,"CCACCTGG":1994,"ACAGTT":1995,"GCCGCAGG":1996,"ACTACT":1997,"GCTTCTGG":1998,"CGCCCTGG":1999,"ATCCTT":2000,"CGACAT":2001,"CCCAGCGG":2002,"GAACCAGG":2003,"GACCGAGG":2004,"CCCTGGGG":2005,"TACGT":2006,"GCAATT":2007,"AGGAAGG":2008,"GGCCCA":2009,"GCGCGCT":2010,"AATGAGG":2011,"AAACAT":2012,"CGGCTGG":2013,"AGCCCTGG":2014,"CCATTT":2015,"CGAATGG":2016,"AGATTT":2017,"AGTCAT":2018,"GCCGGCGG":2019,"ACCACGG":2020,"GCTTCTT":2021,"GTGTTT":2022,"ACAGCCA":2023,"CGTCAT":2024,"CACGA":2025,"CAAGAT":2026,"CTCCCGG":2027,"AGGCTGG":2028,"CCGGGAGG":2029,"AACTTT":2030,"AACTTGG":2031,"AATTCT":2032,"GCGCGAGG":2033,"GATGCCA":2034,"AGCGCA":2035,"GAGCAAGG":2036,"TAGTT":2037,"GGAGTT":2038,"CAGGAAGG":2039,"CGCGCTGG":2040,"TACTGG":2041,"GGAGAGG":2042,"GTTCGT":2043,"CCCACTGG":2044,"GTTGGG":2045,"CCTACCT":2046,"GATCCTGG":2047,"AATATGG":2048,"GACTGTGG":2049,"TCGAT":2050,"CAAGAA":2051,"GACTTCA":2052,"GAAAGGG":2053,"CCAGAA":2054,"GTAGCCA":2055,"GGAAAA":2056,"CAGCAGG":2057,"GACACAGG":2058,"ACCCAT":2059,"TGAGCT":2060,"CTCGAT":2061,"CCTCCTGG":2062,"GAAACGG":2063,"CTCAGAGG":2064,"AACCAT":2065,"GATCGT":2066,"GATGTCA":2067,"TGACCA":2068,"CACAGTGG":2069,"GTAGGGG":2070,"CCCGAAGG":2071,"CCTAT":2072,"CGCGCC":2073,"GTGTAGG":2074,"CAAAGAGG":2075,"AACCTT":2076,"GCTTTT":2077,"GATAAGG":2078,"CAGCCT":2079,"GCACCAGG":2080,"CCAATT":2081,"GCCCTCA":2082,"ACGTGGG":2083,"CTACAGG":2084,"ACCTTT":2085,"GACCGTGG":2086,"CCTCAAGG":2087,"AAAGGT":2088,"CGCAGAGG":2089,"AGCGCT":2090,"CAGAAA":2091,"GTCGAA":2092,"ACCGCGG":2093,"CCACAAGG":2094,"GGAGCGG":2095,"AAGTTT":2096,"CGGGCGG":2097,"CGGAGA":2098,"CCTGAA":2099,"ACACAT":2100,"CGTGCTGG":2101,"CCATGTGG":2102,"CAGCTGG":2103,"AACCCT":2104,"CGCTGAGG":2105,"CTGTAA":2106,"TTCTTT":2107,"GCGCACA":2108,"ACTAT":2109,"GCCAGCA":2110,"GCCACCA":2111,"AGCGCGG":2112,"CATCGTGG":2113,"AAAGGGG":2114,"CGCCAAGG":2115,"GCACGA":2116,"GTAGAA":2117,"GCTTCCA":2118,"AGGTCA":2119,"CCTGCC":2120,"CGTAGA":2121,"GCCAGGGG":2122,"ACCGGGG":2123,"GGCTCT":2124,"ATGATT":2125,"GTTACCT":2126,"CCCCAAGG":2127,"AACGTGG":2128,"AAATCT":2129,"ATCTTGG":2130,"CTGAGT":2131,"CTACAT":2132,"GCTAAGG":2133,"CCTATGG":2134,"CCGTAGG":2135,"CAGCAT":2136,"CTGCCGG":2137,"TTAAGG":2138,"ATGTAA":2139,"AGGACT":2140,"CTCGGGG":2141,"AAGTTGG":2142,"ATTCTT":2143,"CCTTCGG":2144,"CAACCA":2145,"CCTGT":2146,"GCTTCAGG":2147,"GTTTTGG":2148,"TTACTT":2149,"GCACCTGG":2150,"ACAGCTGG":2151,"ACTGTT":2152,"ACAAGGG":2153,"GAAGATT":2154,"CCCTGTGG":2155,"CGCTCGG":2156,"TCTTCA":2157,"CAGACA":2158,"AAGATT":2159,"ACTATGG":2160,"TTGGAGG":2161,"CCGCCAGG":2162,"ATACTGG":2163,"ATTCTGG":2164,"CCGTCGG":2165,"TATGT":2166,"TATTT":2167,"GGGAGA":2168,"GAGATCA":2169,"GTCCCC":2170,"GCGCGCC":2171,"GCAGAGA":2172,"AGCTTGG":2173,"AGCTGTGG":2174,"GCGAGAGG":2175,"ACCCGA":2176,"GTCACGG":2177,"CGCTGTGG":2178,"CCTTCCA":2179,"CGCCGTGG":2180,"CTTCTCT":2181,"AGAGCTGG":2182,"AGAGAAGG":2183,"ACTCAT":2184,"GACAAAGG":2185,"CTCATT":2186,"GCGACCA":2187,"ATTGTGG":2188,"TTGGTGG":2189,"CTAGCA":2190,"GAGCGAGG":2191,"CCCGCCGG":2192,"GCTGATGG":2193,"AGGTCT":2194,"GCCAAAGG":2195,"AATACA":2196,"CCGTA":2197,"CGGACA":2198,"GAAGACT":2199,"CGTCAGG":2200,"ACTCACA":2201,"AATGAT":2202,"GTCGTT":2203,"GCTCGA":2204,"CGTCCGG":2205,"TTCCCT":2206,"GCCGCCA":2207,"GAAACAGG":2208,"GTGACGG":2209,"AACTGT":2210,"TTGCCT":2211,"GCGCCTT":2212,"GCCTCAGG":2213,"CGCAGCGG":2214,"TCGC":2215,"TCATCA":2216,"ACTCTT":2217,"AGTCAGG":2218,"GGTCGG":2219,"CCCGGTGG":2220,"CTACTGG":2221,"GAGCGCA":2222,"GCGCCAT":2223,"CATCCTGG":2224,"GACAGCA":2225,"AGATGAGG":2226,"GCTCAAGG":2227,"AGCCAAGG":2228,"CAACC":2229,"GTGACCA":2230,"TCACCT":2231,"GTACCAGG":2232,"ATAATGG":2233,"TGACC":2234,"CTCGGT":2235,"GACCTCA":2236,"GTATGT":2237,"GTGAACA":2238,"GCCGTT":2239,"CCTGGCGG":2240,"AGAGGGG":2241,"CGGGGAGG":2242,"GCACAAGG":2243,"GCACTCA":2244,"CCGAGCA":2245,"GCAACGG":2246,"AGAACTGG":2247,"GTCCGA":2248,"AATGGT":2249,"GCCAGCGG":2250,"AGTAT":2251,"AGTGAT":2252,"AGCGGGG":2253,"CTTGCGG":2254,"ATTCAGG":2255,"TTTCCT":2256,"GTAGCTGG":2257,"GACTGAGG":2258,"CCTTCAGG":2259,"TCGCC":2260,"GGAACT":2261,"GCCTCTGG":2262,"TTTGCA":2263,"GTCAGAGG":2264,"ACGCAT":2265,"AAAGCC":2266,"TTGAAA":2267,"ATGTTGG":2268,"CGGCAGG":2269,"GAACGTGG":2270,"CTTCCAGG":2271,"ATTCCT":2272,"GAGAAAGG":2273,"TGTAGG":2274,"TGAACA":2275,"GGGCCT":2276,"GAATGTGG":2277,"AGCTGAGG":2278,"GTGAGGG":2279,"ATACAGG":2280,"GCCCGTGG":2281,"AGTAGA":2282,"TCCGT":2283,"CAACGG":2284,"GTCCACA":2285,"CCCAAA":2286,"CTCTCGG":2287,"GATCACA":2288,"CATCACA":2289,"AGAGAAA":2290,"AATCTT":2291,"ACCTTCA":2292,"AGGACA":2293,"GATGAAA":2294,"ATTGCA":2295,"GGCCCT":2296,"CTGTTGG":2297,"GAGTGGG":2298,"GCTGAAA":2299,"GGCACA":2300,"CCAGAAA":2301,"CGGCCGG":2302,"CGACCT":2303,"ACCCCGG":2304,"GGCTCA":2305,"CCGCGCGG":2306,"GATCCAGG":2307,"GCCTGTGG":2308,"AGCAGCGG":2309,"GACTGGG":2310,"TTGAA":2311,"CGATCA":2312,"CTTTTGG":2313,"GGGAA":2314,"GAGCCAT":2315,"GAGCGCGG":2316,"CATCAAA":2317,"CGCTGCGG":2318,"ACTGGAGG":2319,"GTCCCAGG":2320,"GCTGTCA":2321,"ATTAA":2322,"GCATCAGG":2323,"TAC":2324,"TACGA":2325,"AATGCT":2326,"AATACT":2327,"CTCAAAGG":2328,"AGAGGTGG":2329,"CGGTGAGG":2330,"TTGTCT":2331,"GCCCCAGG":2332,"GCCCGCA":2333,"CGACGT":2334,"AATGTT":2335,"CTCACAGG":2336,"CGCGCAGG":2337,"GAGCATGG":2338,"CCGTGAGG":2339,"ATAGAA":2340,"GAAGTTGG":2341,"ACATAGG":2342,"AGTGGAGG":2343,"GACGATGG":2344,"GTGCCAGG":2345,"GCTGACA":2346,"GCCCAGGG":2347,"ATTCAT":2348,"GTCACTGG":2349,"GTCAAAGG":2350,"AAGCTT":2351,"GCTGCTT":2352,"GACAATGG":2353,"TCTCCT":2354,"CCGTGTGG":2355,"AGCGGCGG":2356,"GTCGGG":2357,"CGCACAGG":2358,"AACACGG":2359,"ACATCTGG":2360,"GCGACAGG":2361,"ACGTTGG":2362,"CCCCGTGG":2363,"CCGCAAGG":2364,"CACCCA":2365,"CAGAGA":2366,"GCCCGCGG":2367,"ACCAGAGG":2368,"TCGGT":2369,"CCCGCCA":2370,"GCCGCCGG":2371,"GAAGAGT":2372,"GCCTGAGG":2373,"TTTCAT":2374,"TCTCT":2375,"CCCTCAGG":2376,"CGAGGCGG":2377,"AACAGAGG":2378,"CGCCGGG":2379,"GGCGCA":2380,"GTCCTCA":2381,"AAGTAA":2382,"TTCCTGG":2383,"ATGCTT":2384,"TTTCTGG":2385,"GCCCACGG":2386,"CCGAGCGG":2387,"AGTGCT":2388,"ACATCGG":2389,"GGACTT":2390,"GACGCCA":2391,"ATCTGT":2392,"CCAGAGA":2393,"GCCGAT":2394,"GTTATT":2395,"CTCACTGG":2396,"GACGGCGG":2397,"AAAGGAGG":2398,"TAGAGG":2399,"CAGAAGG":2400,"CCGCCAT":2401,"GCACACA":2402,"GAACTTGG":2403,"CGAGCTGG":2404,"CGATGTGG":2405,"CCGAGGGG":2406,"AGCTGGG":2407,"CCAGCAT":2408,"ACCTGAGG":2409,"CTGATT":2410,"GAGCGTGG":2411,"CCCCATGG":2412,"AGTCGT":2413,"ACCCGT":2414,"GAATCTGG":2415,"GCGAGTGG":2416,"CTCGGAGG":2417,"CTAGCT":2418,"GTCATCA":2419,"GCTCCCA":2420,"GCGAGCGG":2421,"CTAGGG":2422,"GCGCGTGG":2423,"CATAAT":2424,"CCGGAAGG":2425,"GAAACTGG":2426,"CTCAGTGG":2427,"ACCACAGG":2428,"AACAGTGG":2429,"GAAGTTT":2430,"GCCTAGG":2431,"ACCAGTGG":2432,"CCGACAGG":2433,"CTCGGG":2434,"GTTGCGG":2435,"TCTGCA":2436,"AAGCAT":2437,"TTCCAGG":2438,"CGGCGT":2439,"CCTCAAA":2440,"GCCCGGGG":2441,"CCATCCA":2442,"GAGCTTGG":2443,"AAATAA":2444,"CACACAGG":2445,"AAGTGT":2446,"TTATCA":2447,"ATCGTGG":2448,"CATGCGG":2449,"CATCATGG":2450,"CGACTT":2451,"TCACAGG":2452,"CCGCGTGG":2453,"AAATGT":2454,"GCCTCCA":2455,"AGAAGTGG":2456,"GGCTGT":2457,"GTGCCCA":2458,"AGAAGGG":2459,"ATTATT":2460,"GAAAGTGG":2461,"CGATCTGG":2462,"CTAACA":2463,"GACGAAGG":2464,"GTGAGCA":2465,"AACGAGG":2466,"GATGGCGG":2467,"GCTTCCT":2468,"CTCTTT":2469,"CGCGGAGG":2470,"CACCAT":2471,"GTCCCCA":2472,"CCAGCCA":2473,"ACAGCAGG":2474,"GGACAT":2475,"GCAGCCGG":2476,"CGGGTGG":2477,"CATGCTGG":2478,"AGTCTT":2479,"GTCACAGG":2480,"GCATGAGG":2481,"GCCAGGAGG":2482,"GAGCGCC":2483,"CCGACC":2484,"GCGGCT":2485,"CGAGAAGG":2486,"ATTACCT":2487,"GCATGTGG":2488,"GAGTCTGG":2489,"GGTCCA":2490,"TCGAA":2491,"GGCCAGG":2492,"ATATCT":2493,"AATAAT":2494,"TCAGCT":2495,"CCCATT":2496,"CCTTCTGG":2497,"GATCAAGG":2498,"AGAGCC":2499,"CCCTTT":2500,"AGTGGTGG":2501,"CCGTCTGG":2502,"CCGCGGGG":2503,"GGCCAT":2504,"AAGCCGG":2505,"CCCAGCA":2506,"TTTACA":2507,"ACCGCT":2508,"CCGACTGG":2509,"GTGCGT":2510,"CGGATGG":2511,"CGAAAT":2512,"ACTCCGG":2513,"GACAAA":2514,"GTCAGTGG":2515,"GATTTCA":2516,"CATGGAGG":2517,"TGCCGG":2518,"GACGCAGG":2519,"AACGCT":2520,"CATATGG":2521,"ATTTGT":2522,"ACCTGGGG":2523,"AGGAGGAGG":2524,"TAGCC":2525,"GGAAGT":2526,"CTGAGCA":2527,"GAGCGCT":2528,"AACGCA":2529,"AAACGA":2530,"CCTACC":2531,"CAGGGGG":2532,"AGAGCAGG":2533,"GACAGCGG":2534,"ACGCTT":2535,"ACCTGTGG":2536,"GAGACTGG":2537,"GAGAATGG":2538,"AACACAGG":2539,"GCGTCTGG":2540,"CCCTTCA":2541,"GCTAGT":2542,"ACTGCAGG":2543,"GTACCCA":2544,"CCACACGG":2545,"CGGCGGCGG":2546,"TCGTGG":2547,"CTAAAGG":2548,"GCTGGCGG":2549,"GAAGGCGG":2550,"GAGAACA":2551,"CACACTGG":2552,"CCTTGAGG":2553,"AGAACGG":2554,"ACGTCA":2555,"CCGCGGG":2556,"GGCGC":2557,"GGCGCC":2558,"GGACGA":2559,"TTGACT":2560,"GCAGCTT":2561,"ATAGAGG":2562,"CCAGATGG":2563,"CTTCTTT":2564,"CGAGAA":2565,"CCTTAGG":2566,"TTCAAGG":2567,"GGGACT":2568,"CCGACCA":2569,"CCGCGAGG":2570,"GCCAATGG":2571,"GAATCGG":2572,"GTTGGGG":2573,"TTAGCA":2574,"ATCGAGG":2575,"ATCGCA":2576,"ACAACTGG":2577,"CTTCTCA":2578,"CATAAGG":2579,"CGAGTT":2580,"GTGTCGG":2581,"TCCTCA":2582,"ATATTT":2583,"GCTCACA":2584,"GCCCAAA":2585,"AGTGTT":2586,"TTGGCA":2587,"GAGACAGG":2588,"GAATGAGG":2589,"CATGGTGG":2590,"TCGTT":2591,"CGTGTT":2592,"AGTATGG":2593,"ACCAAAGG":2594,"GCGCCCGG":2595,"TAGTGG":2596,"CCTAGA":2597,"CACACGG":2598,"GACCTTGG":2599,"GGAGCTGG":2600,"CAAACA":2601,"GTCAGGG":2602,"CCTGATGG":2603,"AATGAAGG":2604,"GACTCTGG":2605,"CGAAGCGG":2606,"GAACAAGG":2607,"TATAA":2608,"GCAGCAT":2609,"ATAAAGG":2610,"ACCCTT":2611,"AGCACGG":2612,"ATGTAGG":2613,"TGCTCA":2614,"TTCCAT":2615,"ACACCGG":2616,"ACAGAAGG":2617,"GCCCCCA":2618,"GAACCCA":2619,"AATAAGG":2620,"GCCTGCA":2621,"GTCACCA":2622,"CGCTCTGG":2623,"CTGTA":2624,"CTCGTGG":2625,"GTCGCTGG":2626,"ATGCAT":2627,"CCTGCCA":2628,"ATTACT":2629,"CTCACCTGG":2630,"GCCTGGGG":2631,"TGCCCA":2632,"TAAAGG":2633,"ATAGTGG":2634,"GAGGCTGG":2635,"CATACCT":2636,"CGAGCAGG":2637,"CCCGGGGG":2638,"GCGTGTGG":2639,"GACCCCA":2640,"GGATCA":2641,"GTACTCA":2642,"ATAGGT":2643,"GATGTCT":2644,"GAAGAGCA":2645,"GCGGCTGG":2646,"GCCAAA":2647,"CGGTAGG":2648,"GTCCCTGG":2649,"GAGAGTGG":2650,"GTGCTCA":2651,"CGGTT":2652,"GAGGAAGG":2653,"CTTATT":2654,"CATGATGG":2655,"AGACGT":2656,"GGGAAA":2657,"CAGTCA":2658,"CTAC":2659,"CTCGAGG":2660,"GCAAGAGG":2661,"GCTACGG":2662,"GCTGTGT":2663,"CATGAAGG":2664,"AGTAAGG":2665,"AGCACTGG":2666,"CCCTGCGG":2667,"CGCTCAGG":2668,"AGCCAGGG":2669,"GGAGTGG":2670,"ACACCAGG":2671,"ACAAGCT":2672,"GCCCTCT":2673,"GATGACT":2674,"AATAGT":2675,"CCCTAGG":2676,"GTCCAAGG":2677,"GGGCTGG":2678,"CTAGAGG":2679,"CCCGCCT":2680,"CAGGAA":2681,"TGTCCA":2682,"CCCAGGAGG":2683,"CAGACT":2684,"CTCGAA":2685,"CTGACC":2686,"CTGACCA":2687,"CCGCCCA":2688,"TTGCAGG":2689,"AGGAGT":2690,"CGGCGA":2691,"GAGTGTGG":2692,"TGTCGG":2693,"GGCAAA":2694,"CTACGT":2695,"CCATGGG":2696,"CCTAA":2697,"CAGGGAGG":2698,"GGTGCT":2699,"ACGACGG":2700,"CCTCACA":2701,"GCCGCCT":2702,"GAATTCA":2703,"AATAGA":2704,"TCAACA":2705,"GTACCTT":2706,"CCCTCTGG":2707,"CTCGGTGG":2708,"CCCATCA":2709,"TTCTGT":2710,"ATATAA":2711,"CCAACAGG":2712,"CCTTTT":2713,"ACTGAT":2714,"CGCGGTGG":2715,"GGATGT":2716,"CAGATGG":2717,"CCACGTGG":2718,"CCACAAA":2719,"GCCCGC":2720,"CATGCCA":2721,"TCTGCT":2722,"AGCAAAGG":2723,"TGACGG":2724,"CCCGAGGG":2725,"ATGACCA":2726,"CCACGAGG":2727,"GATGCAGG":2728,"ATTTAA":2729,"AGTTTGG":2730,"AGTGGGG":2731,"CGAACTGG":2732,"GCACACGG":2733,"AATTTGG":2734,"CTCGC":2735,"CTCGCC":2736,"AAGAGCA":2737,"ACTCGT":2738,"ACATCAGG":2739,"CGGGGTGG":2740,"CCATGGGG":2741,"CGCCGGGG":2742,"GCACCCA":2743,"CCAACGG":2744,"AGGGAGG":2745,"GATCCCA":2746,"GAAGTCT":2747,"GTTCCTGG":2748,"CCGGGTGG":2749,"TCAAAGG":2750,"CGCTGGGG":2751,"GGGTCT":2752,"CCACACA":2753,"ACAGCC":2754,"ACTATT":2755,"AGCTGCGG":2756,"GAGAATT":2757,"ATCGCT":2758,"CGGCCT":2759,"CCTAAGG":2760,"GAAGCAT":2761,"GAAGAACA":2762,"GACTCAGG":2763,"GCCCAGAGG":2764,"GAATGGG":2765,"GAGCCCGG":2766,"GCAACC":2767,"CTTGCC":2768,"AATCGT":2769,"GTAGCAGG":2770,"CCACAGTGG":2771,"GGAAAT":2772,"GAGTTCA":2773,"GTGCGA":2774,"GCAGTCA":2775,"ATCGAT":2776,"CCACCCA":2777,"TTTGCT":2778,"AGCGCTGG":2779,"GCCTGGAGG":2780,"CTTCAAGG":2781,"GCGCTTGG":2782,"AGCTGGGG":2783,"CCCCTCA":2784,"TTCCTT":2785,"GCAAGCA":2786,"CCAAGAA":2787,"ACAGAAA":2788,"GCCGAAGG":2789,"GATCTCA":2790,"CTCCAAGG":2791,"CAAGGAGG":2792,"GGGTCA":2793,"TTGTAA":2794,"GCACAAA":2795,"ATACGA":2796,"CTTCCCA":2797,"CGTCCAGG":2798,"TCAGAGG":2799,"CGCGCCGG":2800,"GACCACA":2801,"ACCTGGAGG":2802,"CCGCAGGG":2803,"ATGACC":2804,"TGGAA":2805,"ACAACC":2806,"CTGGAA":2807,"CTGGGGG":2808,"CTTCAAA":2809,"AATCCGG":2810,"GCCTCCT":2811,"TCCCGG":2812,"TTGAAGG":2813,"ATGAACA":2814,"CAGAAT":2815,"CAAGAGG":2816,"CCGCTCA":2817,"ACATGGG":2818,"CGATGGG":2819,"AGAGACA":2820,"ATTGAGG":2821,"GTACGTGG":2822,"ACCATCA":2823,"TACTCA":2824,"GGCCTGG":2825,"CTAAAA":2826,"CTATCT":2827,"GAGAACT":2828,"AAAGCCA":2829,"TTGCTGG":2830,"TTCATGG":2831,"TTTGGT":2832,"GTTCACA":2833,"GAGTGAGG":2834,"ATCAGAGG":2835,"AGGTGAGG":2836,"AACTGAGG":2837,"GGAGGGG":2838,"CTAGAT":2839,"GCTACC":2840,"GCTCTCA":2841,"GCGGGAGG":2842,"GGTGAGG":2843,"GGCGCGG":2844,"CACCAGG":2845,"CCGCGCT":2846,"TTACGG":2847,"CCACTCA":2848,"TGGTCA":2849,"CCGGGCGG":2850,"AGCATCA":2851,"AGCTCGG":2852,"AACACTGG":2853,"GGGCTT":2854,"CAACCT":2855,"CAACTT":2856,"CTATAA":2857,"CCTCGTGG":2858,"GATCAAA":2859,"CTTCCTGG":2860,"ACTCCTGG":2861,"ATTTTGG":2862,"GAGTCAGG":2863,"GGCTTT":2864,"GTGCACA":2865,"CTTAGA":2866,"CATCCAT":2867,"CATCGAGG":2868,"CCGGCTGG":2869,"ATTGAT":2870,"TCTCAT":2871,"GCATCCGG":2872,"GAGAAT":2873,"ACTGGTGG":2874,"GCGCTCGG":2875,"TCCACA":2876,"CTCGTT":2877,"GTCCATGG":2878,"CCTACCA":2879,"ACAACCA":2880,"ACAAGCA":2881,"GCCCTTGG":2882,"GCGGCAGG":2883,"CCAGGGGG":2884,"GAATCAGG":2885,"GTACAAGG":2886,"TGCGT":2887,"GGAGGAGG":2888,"CAAGGT":2889,"TTGTTT":2890,"ATGAGCA":2891,"GCTGTCT":2892,"CCACATGG":2893,"AGTCCGG":2894,"CACAAAGG":2895,"GGATCT":2896,"ATCCCGG":2897,"ACAATT":2898,"ACAAGAGG":2899,"TCAGTGG":2900,"GGTGTGG":2901,"AAGTAGG":2902,"CAGTCT":2903,"GCTAAT":2904,"GCTGCCGG":2905,"GAACTCT":2906,"CTTCTTGG":2907,"CGTGCAGG":2908,"AGAGCCA":2909,"TTTACT":2910,"TTGCTT":2911,"CTGGCTGG":2912,"TCTGTGG":2913,"AGCTTCA":2914,"AGAAGAT":2915,"GAAGAGGAGG":2916,"GGAC":2917,"GGACTGG":2918,"GAGCCTT":2919,"GACAGGT":2920,"AAACGT":2921,"TTGATGG":2922,"CTTAAT":2923,"CGTGAT":2924,"AGTCCAGG":2925,"CCCAGCT":2926,"CTGTCGG":2927,"TGATCA":2928,"CACCTGG":2929,"CACCTT":2930,"CCCCGGG":2931,"GCTCCCGG":2932,"ACCTCGG":2933,"AGCGGAGG":2934,"CAACAT":2935,"GCAGACT":2936,"CTTAA":2937,"CATACTGG":2938,"ACCACTGG":2939,"TGCCAT":2940,"GACTGGGG":2941,"GCAAGAT":2942,"ATCGGT":2943,"CCAAGAT":2944,"GTTGACA":2945,"CAGTTT":2946,"CCTACGG":2947,"GAAGACCA":2948,"CGTCCTGG":2949,"CCGGAA":2950,"ACCTCTGG":2951,"AGCAATGG":2952,"GATTCGG":2953,"CGGTCAGG":2954,"GCGCACGG":2955,"CTGAGAGG":2956,"TAGCGG":2957,"CTGAACA":2958,"GCTCAAA":2959,"CCTCCCA":2960,"CCTCGGGG":2961,"CATCCCA":2962,"AGCAGCA":2963,"GTCGGAGG":2964,"GGGCAT":2965,"GGTTCA":2966,"GCTGCAT":2967,"CGTCGA":2968,"TCAAA":2969,"CAGCTT":2970,"GCACCAT":2971,"CCTGAAA":2972,"CCTCTCT":2973,"CTTGCCA":2974,"CATCTCT":2975,"CCTGGGGG":2976,"GTCGGTGG":2977,"CAAGTT":2978,"GCAGTTT":2979,"GAGGATGG":2980,"GCCCGCT":2981,"GTTAAT":2982,"AGATTGG":2983,"AGTTTT":2984,"GTCAAA":2985,"GGTGAT":2986,"ACTTCGG":2987,"GTGATCA":2988,"ACACCTGG":2989,"CAGGGTGG":2990,"TTTATT":2991,"CGAACGG":2992,"AGGGGAGG":2993,"GGGCAGG":2994,"TTGCAT":2995,"CCAGT":2996,"ACAACGG":2997,"AGACCGG":2998,"AACAAAGG":2999,"ATCAGTGG":3000,"CCGTCAGG":3001,"CCGAAAGG":3002,"ACCCAAGG":3003,"GTACATGG":3004,"GGAATT":3005,"GAGAAGA":3006,"TTCTTGG":3007,"CCAAGCA":3008,"CCTATT":3009,"GAGGCAGG":3010,"GAAGTAA":3011,"GTTGCTGG":3012,"GAAACT":3013,"CGCACTGG":3014,"CGCAGGGG":3015,"GAGGTAGG":3016,"GAGCGGG":3017,"GAGGGAGG":3018,"CAGGATGG":3019,"AGACCTGG":3020,"GAGAGCA":3021,"CCTTACCT":3022,"GGTGCA":3023,"GGTGTT":3024,"GGACAGG":3025,"CAAGGG":3026,"CTATGT":3027,"CCGCCTT":3028,"ATAGC":3029,"AGAAACA":3030,"AGTGCTGG":3031,"AGTAAT":3032,"AGATCTGG":3033,"AAAGGTGG":3034,"AACTGTGG":3035,"GTGACTGG":3036,"GACCAGGG":3037,"GAGCCCT":3038,"AGGGTGG":3039,"CTTGT":3040,"CATGAA":3041,"CATGCAGG":3042,"TCTAGG":3043,"CCTTGTGG":3044,"GGTCTGG":3045,"CTCTGTGG":3046,"CAAACTGG":3047,"CCACAGAGG":3048,"GGGAAT":3049,"GCAACCA":3050,"GCAAGAA":3051,"ATAGTT":3052,"ACAGATGG":3053,"CGACCGG":3054,"ACGGT":3055,"GTCTCTGG":3056,"GTGTCCA":3057,"GTTCCAGG":3058,"GCCAACA":3059,"AAGGAAGG":3060,"TTTGAT":3061,"TTTCCCA":3062,"AGCTCAGG":3063,"GATTTT":3064,"CCGCACGG":3065,"GCGCCGCGG":3066,"CCCGATGG":3067,"CCAGAAT":3068,"AGAGAA":3069,"ACTGCTGG":3070,"ACATGAGG":3071,"GGCGGT":3072,"CCGCGCA":3073,"AAGAACA":3074,"AAGAGCT":3075,"ATGCCGG":3076,"CTTAGT":3077,"GCCATTGG":3078,"GCCTCT":3079,"TTTCGA":3080,"GAGAAAT":3081,"CCTTCTT":3082,"ATCACGG":3083,"GCGACTGG":3084,"TGACAT":3085,"CAGAGT":3086,"TTGTTGG":3087,"TTTTCA":3088,"GCAGAGT":3089,"GCAAACA":3090,"GCTGTTT":3091,"AGACGA":3092,"ACTCCAGG":3093,"TTTGTGG":3094,"GTGTCTGG":3095,"AGCCGAGG":3096,"AAGTCGG":3097,"CTCGGCGG":3098,"TCCCC":3099,"GTGCCTGG":3100,"AAATTT":3101,"GCAGAAT":3102,"CCAACCA":3103,"TGGACA":3104,"CCTCATGG":3105,"AGAAACT":3106,"CTCTGAGG":3107,"CGGGGCGG":3108,"CCCTGGAGG":3109,"ACCCATGG":3110,"AAGACCA":3111,"AAAGCGG":3112,"ATCATCA":3113,"GCCCCTGG":3114,"TCAGAT":3115,"GACACCA":3116,"TTTGTT":3117,"ACCTGCGG":3118,"GTCTGTGG":3119,"CGCAGTGG":3120,"CCTTACC":3121,"AAGTA":3122,"GCGTTCA":3123,"AGGAAT":3124,"CCTCTTT":3125,"ACAGACA":3126,"GAAGCTT":3127,"ACCTTCT":3128,"GCTCACGG":3129,"GAGCTCGG":3130,"CTGACTGG":3131,"TCGAGG":3132,"GTCTTCA":3133,"GCTTTCA":3134,"CCAGCCT":3135,"CCTCCAT":3136,"ACCCTCA":3137,"GTCAATGG":3138,"ACTTACT":3139,"GGCCTT":3140,"GCTCATGG":3141,"TGGAGA":3142,"GAGGAGA":3143,"CTTATGG":3144,"CTTCATGG":3145,"AGTACCA":3146,"GGTCCT":3147,"TCGCGG":3148,"GGCATT":3149,"CATTCA":3150,"CTCCACA":3151,"GACCGGGG":3152,"CCACGGG":3153,"GAAGCCGG":3154,"GTTCCCA":3155,"CGAGATGG":3156,"AGAGATGG":3157,"TCTCGT":3158,"ACGGCA":3159,"ATCACTGG":3160,"ACGTAGG":3161,"CTGACAGG":3162,"TGCACA":3163,"ACAAGAT":3164,"ACTGAAGG":3165,"AGTGAAGG":3166,"AGTACCT":3167,"TTTGAGG":3168,"CTCACCGG":3169,"CTCAATGG":3170,"CGCGAT":3171,"CTTGGGG":3172,"CCGAGGAGG":3173,"GTGACAGG":3174,"CGCCTTGG":3175,"CTGACGG":3176,"GAGCAGGG":3177,"CCCGTGGG":3178,"TTAGCT":3179,"ATCGCC":3180,"CCTGACA":3181,"ACAGCCT":3182,"ACAGCAT":3183,"CTTGAAA":3184,"GCGGGCGG":3185,"AGACAAA":3186,"ATTGTT":3187,"AATACCA":3188,"AGCACAGG":3189,"CTTGGAGG":3190,"GCGCAAGG":3191,"CTGAAAGG":3192,"GGGCCGG":3193,"CTGAGCT":3194,"CCGAAGGG":3195,"GCAACTGG":3196,"CCAGACA":3197,"CCACCAT":3198,"GAAGACC":3199,"AGAAAAA":3200,"ATTGCT":3201,"TCAATGG":3202,"GTGTGTGG":3203,"CAAACAGG":3204,"CGAAGTGG":3205,"AACTCTGG":3206,"CCGCATGG":3207,"GGGATT":3208,"GAGCCATGG":3209,"CCCGCAT":3210,"TTCGCT":3211,"GCGCAGGG":3212,"GCACATGG":3213,"CCAAGCT":3214,"ACAACAGG":3215,"CGTTTGG":3216,"TCACTGG":3217,"GAAAATGG":3218,"GTCAGCA":3219,"AGCATT":3220,"CAGTGT":3221,"GCTGAGA":3222,"GCTCCAT":3223,"TGGACT":3224,"GTTACCA":3225,"TCTCTGG":3226,"CGCGCCA":3227,"ATCAAAGG":3228,"CCCCCTGG":3229,"AATGGAGG":3230,"GCGAGGAGG":3231,"TGAGGT":3232,"CTCCGT":3233,"CTGCTCA":3234,"GTCCGAGG":3235,"GCTACCT":3236,"CCAAACA":3237,"GATACCA":3238,"GATCGTGG":3239,"GAACTTT":3240,"GTTCTCT":3241,"ACTACC":3242,"AGTGCCA":3243,"AGCTCTGG":3244,"CGATCAGG":3245,"CCGAATGG":3246,"AGCCGGGG":3247,"TACCCA":3248,"GTGAGCT":3249,"TTGAAT":3250,"GCTCTCT":3251,"CCAGCCGG":3252,"AGGATGG":3253,"CATGCC":3254,"CGACGTGG":3255,"ACTGCCA":3256,"TCTCAGG":3257,"GGTCAT":3258,"CAACAGG":3259,"CACGCT":3260,"GCTACCA":3261,"GCTGAAT":3262,"CCAAGTGG":3263,"GTGGAA":3264,"GTTCTTT":3265,"ACTACCA":3266,"TCAAGT":3267,"GTTTCAGG":3268,"AGAAGCGG":3269,"CTGTGAGG":3270,"CCGTGGGG":3271,"CTCAGGG":3272,"ATCTTCA":3273,"CATGACA":3274,"GTTATGG":3275,"GAAATTGG":3276,"ACATGTGG":3277,"AGCGCC":3278,"GACCACGG":3279,"CCGTGCGG":3280,"GCGCATGG":3281,"GTATTGG":3282,"TTGTGT":3283,"GCGCTGGG":3284,"CCACGAT":3285,"GATGTTGG":3286,"AATCCAGG":3287,"GCGTGAGG":3288,"GACCGCGG":3289,"CAAGTGG":3290,"CTGCCAGG":3291,"CTCCTCA":3292,"TTGAGA":3293,"TTAACA":3294,"ATGTA":3295,"ATGACGG":3296,"GCTGTTGG":3297,"GCCGATGG":3298,"AATGCTGG":3299,"TCAACT":3300,"TTTAT":3301,"GTCTGAGG":3302,"CGCCAGGG":3303,"GTTTCTGG":3304,"AGGTCGG":3305,"TGTACA":3306,"AATGGTGG":3307,"TCGGGG":3308,"GGGAGT":3309,"CACTTT":3310,"CCGCACA":3311,"GCAAGTGG":3312,"AGGCAGG":3313,"GATCGAGG":3314,"CAGGAGA":3315,"GTTGCCA":3316,"GTTGATGG":3317,"CGTAA":3318,"AATGCCA":3319,"AGATGTGG":3320,"AGCCGTGG":3321,"AACTCGG":3322,"GAAGAAAGG":3323,"TACCGG":3324,"GCTGAGT":3325,"GCTCCTT":3326,"CGGGGT":3327,"CCTGTCA":3328,"GATGCCT":3329,"CGAGCCA":3330,"CGACCTGG":3331,"CGTCTT":3332,"GCCTGCGG":3333,"GAGCTGTGG":3334,"AGCCTTGG":3335,"TCCCCA":3336,"CAAGC":3337,"CTGCACA":3338,"AAGCCCA":3339,"GCAACAGG":3340,"CCACGGGG":3341,"CCTTTCA":3342,"GTTGCC":3343,"CGATTT":3344,"AGAAGGT":3345,"ATCACAGG":3346,"AAGAAAGG":3347,"TAGCCA":3348,"GGAGCCA":3349,"TTCGCA":3350,"ATCCACA":3351,"ATATGT":3352,"CCAACC":3353,"CCAGTTT":3354,"ACACTCA":3355,"CTGGATGG":3356,"CCGGATGG":3357,"GCAGGCA":3358,"ACGGGGG":3359,"CTGTGTGG":3360,"CTGCAAGG":3361,"GGTTCT":3362,"CTCCGA":3363,"CCCGCTT":3364,"AAGACC":3365,"TTAAAA":3366,"GCAACCT":3367,"CCTGAAT":3368,"GATGTCCA":3369,"GAAGACGG":3370,"CGACGAGG":3371,"CGTAGAGG":3372,"AGTCCTGG":3373,"AGTGATGG":3374,"CCCAATGG":3375,"GACATTGG":3376,"GAAAAT":3377,"ACGCCAGG":3378,"GTCTCCA":3379,"CTGAGTGG":3380,"GTCCTTGG":3381,"CTCGCGG":3382,"GACCGGG":3383,"ACAAGTGG":3384,"GAACGAGG":3385,"GAACCCGG":3386,"CATAGAGG":3387,"ACGCGT":3388,"AGCGAT":3389,"CTGCATGG":3390,"AGCAGGGG":3391,"ACCAGGGG":3392,"TCAGGT":3393,"GGACGT":3394,"AAGACGG":3395,"TTACAT":3396,"TTATCT":3397,"GCGCGAT":3398,"AGGATT":3399,"ACAGTCA":3400,"GATGAGT":3401,"CATCTCA":3402,"AGACACA":3403,"AGATGGG":3404,"ATTAT":3405,"TCAAAT":3406,"GAAAAGT":3407,"GAGCAGAGG":3408,"GCCATCGG":3409,"CCCCACGG":3410,"TCTTCT":3411,"CTGCCCA":3412,"AACCCGG":3413,"GCTGACT":3414,"GCTACTGG":3415,"CTTGCTGG":3416,"GCGGGTGG":3417,"GTTACC":3418,"CCGGCAGG":3419,"GAGCACGG":3420,"TGTTCA":3421,"GGGTGT":3422,"CCCCTTGG":3423,"GCACTTGG":3424,"CCTACAGG":3425,"ACAGAAT":3426,"CTGGGAGG":3427,"ACTAAGG":3428,"ACTACAT":3429,"CCCAAGGG":3430,"AGCTTT":3431,"AACATT":3432,"ACCAGGAGG":3433,"GGCCCGG":3434,"GCTCTTT":3435,"CGGTCT":3436,"TGGTGT":3437,"GAAGCCCA":3438,"CATCTTT":3439,"CGATTGG":3440,"CGTACTGG":3441,"AGAGCTT":3442,"AGAAAAGG":3443,"AGTACTGG":3444,"GAAAAAGG":3445,"GTCTCAGG":3446,"CACCCT":3447,"CTGCGT":3448,"GCTACAGG":3449,"CCACAGGG":3450,"CCTGCCT":3451,"ACACACA":3452,"ACAAGAA":3453,"GATACC":3454,"GAAGTCGG":3455,"CATCTTGG":3456,"CGAACAGG":3457,"CGTCGTGG":3458,"AGACCCA":3459,"ACTCCCA":3460,"ACTTTT":3461,"GTCTGCA":3462,"CCCTCT":3463,"CAAACGG":3464,"TGGTAGG":3465,"TGAAAT":3466,"CCCGTTGG":3467,"CACTGT":3468,"AACCACA":3469,"GCGATCA":3470,"CCTCGAGG":3471,"CAGGCTGG":3472,"AGAACAGG":3473,"ACTTACA":3474,"CCTCACGG":3475,"CTGCAGAGG":3476,"CCCCAGAGG":3477,"GTGCAAGG":3478,"TACCTGG":3479,"GGATTT":3480,"GACATCT":3481,"GAGTTCT":3482,"AGGGCA":3483,"GATGTGT":3484,"CTTAAGG":3485,"CATACCA":3486,"GTTCAAA":3487,"AATCCTGG":3488,"TTTCCGG":3489,"GTTTCGG":3490,"CGGTGTGG":3491,"GCGCGGCGG":3492,"TGTGGT":3493,"GGCGGCGG":3494,"CAGATT":3495,"GTGCGCT":3496,"AAAC":3497,"CCTGAGA":3498,"ACAGATT":3499,"GTTAGT":3500,"GCCTCCGG":3501,"TTTAA":3502,"TTTAAT":3503,"GCTTACCT":3504,"CCCTGCA":3505,"GGTGCTGG":3506,"AGCTTCT":3507,"GAGAAGAGG":3508,"TTTTCT":3509,"CCAACTGG":3510,"CCTAGT":3511,"GATCTCT":3512,"AGACTCA":3513,"AGAGACT":3514,"AGAAAAT":3515,"AATGACA":3516,"ACCTCAGG":3517,"CCATAA":3518,"AGAGGCGG":3519,"ATCTGTGG":3520,"CGCCTCGG":3521,"TCTGGT":3522,"CAGCCGG":3523,"CTAGGT":3524,"GCATGGG":3525,"ATGAGCT":3526,"CCTTGGT":3527,"GCCGAGT":3528,"GCCCTGGG":3529,"GATGAAT":3530,"CGTAAGG":3531,"ATTACCA":3532,"GAATAGG":3533,"AGGGGTGG":3534,"CTAAAT":3535,"CCGCCCGG":3536,"AACGAT":3537,"GCTGTAA":3538,"CCACGCGG":3539,"GATGTTT":3540,"CTTGCAGG":3541,"GTTCTCA":3542,"AGAGCCT":3543,"TTTACCT":3544,"CACAGCGG":3545,"ACGACA":3546,"CAAGGTGG":3547,"AGCCGGG":3548,"TTGATT":3549,"GCAACTT":3550,"ATGCACA":3551,"ATATTGG":3552,"GCTCGCT":3553,"CCAGTCA":3554,"CCACGCT":3555,"CGGAGT":3556,"CCTGCAT":3557,"GAGGTCA":3558,"GAATTCT":3559,"ATTCGA":3560,"GTAGCCT":3561,"TCTACA":3562,"ACCAGCGG":3563,"GCTTCAT":3564,"GAGAGCGG":3565,"GACTTTGG":3566,"CAAAGTGG":3567,"GACCCCGG":3568,"CATTTGG":3569,"GTCCGTGG":3570,"GGGAAGG":3571,"GGCTGCT":3572,"AAATTGG":3573,"CCTGACT":3574,"ACACGA":3575,"GCCGACA":3576,"GAAGAGCT":3577,"CTTCCTT":3578,"ACCCGGG":3579,"ACGAGGAGG":3580,"GCTTGAGG":3581,"AGCGCCGG":3582,"GAGGTCGG":3583,"CCAAAGAGG":3584,"TCGCCA":3585,"TCCGCA":3586,"CTAGTGG":3587,"CTGCGA":3588,"CTAATGG":3589,"GCACGTGG":3590,"ATACTCA":3591,"CCTCCCGG":3592,"GATACAGG":3593,"CGTGAAGG":3594,"AATACCT":3595,"ACCCCAGG":3596,"GTCTTTGG":3597,"CGATGCGG":3598,"CTTTAGG":3599,"AGGTGTGG":3600,"AGGTAAGG":3601,"CATGGGG":3602,"AGCGGTGG":3603,"GAGAGGGG":3604,"GGAGCAGG":3605,"GACGCCGG":3606,"GAGCGGGG":3607,"GTGCGCA":3608,"GTAAGGG":3609,"TTGTA":3610,"ATCCTCA":3611,"GCTCCCT":3612,"ACAGAA":3613,"GCCCGCC":3614,"ACTACGG":3615,"GCCACAT":3616,"TCACTT":3617,"GAATATGG":3618,"GGTCAGG":3619,"AGGTCTGG":3620,"GAGCACA":3621,"ATCTCGG":3622,"GCTCAGAGG":3623,"CATCACGG":3624,"GTGAGAGG":3625,"CACTGAGG":3626,"CTGAGGG":3627,"AAGCCTGG":3628,"ATACGT":3629,"CCTGAGGG":3630,"ACATTCA":3631,"GAACCCT":3632,"ACTGCC":3633,"AGTGCGG":3634,"AGTGACA":3635,"GCTTGTGG":3636,